[
    {
        "title": "Para que tú me oigas",
        "author": "Pablo Neruda",
        "content": "Para que tú me oigas\nmis palabras\nse adelgazan a veces\ncomo las huellas \nde las gaviotas \nen las playas."
    },
    {
        "title": "I",
        "author": "Pablo Neruda",
        "content": "Cuerpo de mujer, blancas colinas, muslos blancos,\nte pareces al mundo en tu actitud de entrega.\nMi cuerpo de labriego salvaje te socavay hace saltar al hijo del fondo de la tierra.\nFui sólo como un túnel. De mí huían los pájaros,\ny en mí la noche entraba en su invasión poderosa.\nPara sobrevivirme te forjé como un arma,\ncomo una flecha en mi arco, como una piedra en mi\n/honda.\nPero cae la hora de la venganza, y te amo.\nCuerpo de piel, de musgo, de leche ávida y firme.\n¡Ah los vasos del pecho! ¡Ah los ojos de ausencia!\n¡Ah las rosas del pubis! ¡Ah tu voz lenta y triste!\nCuerpo de mujer mía, persistiré en tu gracia.\nMi sed, mi ansia sin límite, mi camino indeciso!Oscuros cauces donde la sed eterna sigue,\ny la fatiga sigue y el dolor infinito."
    },
    {
        "title": "II",
        "author": "Pablo Neruda",
        "content": "En su llama mortal la luz te envuelve.\nAbsorta, pálida doliente, así situada\ncontra las viejas hélices del crepúsculo\nque en torno a ti da vueltas.\nMuda, mi amiga,sola en lo solitario de esta hora de muertes\ny llena de las vidas del fuego,\npura heredera del día destruido.Del sol cae un racimo en tu vestido oscuro.\nDe la noche las grandes raíces\ncrecen de súbito desde tu alma,y a lo exterior regresan las cosas en ti ocultas,\nde modo que un pueblo pálido y azul\nde ti recién nacido se alimenta.Oh grandiosa y fecunda y magnética esclava\ndel círculo que en negro y dorado sucede:\nerguida, trata y logra una creación tan vivaque sucumben sus flores, y llena es de tristeza."
    },
    {
        "title": "III",
        "author": "Pablo Neruda",
        "content": "Ah vastedad de pinos, rumor de olas quebrándose,\nlento juego de luces, campana solitaria,\ncrepúsculo cayendo en tus ojos, muñeca,\ncaracola terrestre, en ti la tierra canta!\nEn ti los ríos cantan y mi alma en ellos huye\ncomo tú lo desees y hacia donde tú quieras.\nMárcame mi camino en tu arco de esperanzay soltaré en delirio mi bandada de flechas.\nEn torno a mí estoy viendo tu cintura de niebla\ny tu silencio acosa mis horas perseguidas,\ny eres tú con tus brazos de piedra transparente\ndonde mis besos anclan y mi húmeda ansia anida.\nAh tu voz misteriosa que el amor tiñe y dobla\nen el atardecer resonante y muriendo!Así en horas profundas sobre los campos\nhe visto doblarse las espigas en la boca del viento."
    },
    {
        "title": "IV",
        "author": "Pablo Neruda",
        "content": "Es la mañana llena de tempestad\nen el corazón del verano.\nComo pañuelos blancos de adiós viajan las nubes,\nel viento las sacude con sus viajeras manos.\nInnumerable corazón del viento\nlatiendo sobre nuestro silencio enamorado.\nZumbando entre los árboles, orquestal y divino,\ncomo una lengua llena de guerras y de cantos.\nViento que lleva en rápido robo la hojarasca\ny desvía las flechas latientes de los pájaros.\nViento que la derriba en ola sin espuma\ny sustancia sin peso, y fuegos inclinado.\nSe rompe y se sumerge su volumen de besos\ncombatido en la puerta del viento del verano."
    },
    {
        "title": "V",
        "author": "Pablo Neruda",
        "content": "Para que tú me oigas\nmis palabras\nse adelgazan a veces\ncomo las huellas de las gaviotas en las playas.\nCollar, cascabel ebrio\npara tus manos suaves como las uvas.\nY las miro lejanas mis palabras.\nMás que mías son tuyas.\nVan trepando en mi viejo dolor como las yedras.\nEllas trepan así por las paredes húmedas.\nEres tú la culpable de este juego sangriento.\nEllas están huyendo de mi guarida oscura.\nTodo lo llenas tú, todo lo llenas.\nAntes que tú poblaron la soledad que ocupas,\ny están acostumbradas más que tú a mi tristeza."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Ahora quiero que digan lo que quiero decirte\npara que tú las oigas como quiero que me oigas.\nEl viento de la angustia aún las suele arrastrar.\nHuracanes de sueños aún a veces las tumbanEscuchas otras voces en mi voz dolorida.\nLlanto de viejas bocas, sangre de viejas súplicas.\nÁmame, compañera. No me abandones. Sígueme.\nSígueme, compañera, en esa ola de angustia.\nPero se van tiñendo con tu amor mis palabras.\nTodo lo ocupas tú, todo lo ocupas.\nVoy haciendo de todas un collar infinito\npara tus blancas manos, suaves como las uvas."
    },
    {
        "title": "VI",
        "author": "Pablo Neruda",
        "content": "Te recuerdo como eras en el último otoño.\nEras la boina gris y el corazón en calma.\nEn tus ojos peleaban las llamas del crepúsculo.\nY las hojas caían en el agua de tu alma.\nApegada a mis brazos como una enredadera,\nlas hojas recogían tu voz lenta y en calma.\nHoguera de estupor en que mi sed ardía.Dulce jacinto azul torcido sobre mi alma.\nSiento viajar tus ojos y es distante el otoño:\nboina gris, voz de pájaro y corazón de casa\nhacia donde emigraban mis profundos anhelos\ny caían mis besos alegres como brasas.\nCielo desde un navío. Campo desde los cerros.\nTu recuerdo es de luz, de humo, de estanque en calma!Más allá de tus ojos ardían los crepúsculos.\nHojas secas de otoño giraban en tu alma."
    },
    {
        "title": "VII",
        "author": "Pablo Neruda",
        "content": "Inclinado en las tardes tiro mis tristes redes\na tus ojos oceánicos.\nAllí se estira y arde en la mas alta hoguera\nmi soledad que da vueltas los brazos como un\n/náufrago.\nHago rojas señales sobre tus ojos ausentes\nque olean como el mar a la orilla de un faro.\nSólo guardas tinieblas, hembra distante y mía,\nde tu mirada emerge a veces la costa del espanto.\nInclinado en las tardes echo mis tristes redes\na ese mar que sacude tus ojos oceánicos.\nLos pájaros nocturnos picotean las primeras estrellas\nque centellean como mi alma cuando te amo.\nGalopa la noche en su yegua sombría\ndesparramando espigas azules sobre el campo."
    },
    {
        "title": "VIII",
        "author": "Pablo Neruda",
        "content": "Abeja blanca zumbas —ebria de miel— en mi alma\ny te tuerces en lentas espirales de humo.\nSoy el desesperado, la palabra sin ecos,\nel que lo perdió todo, y el que todo lo tuvo.\nUltima amarra, cruje en ti mi ansiedad última.\nEn mi tierra desierta eres la última rosa.\nAh silenciosa!\nCierra tus ojos profundos. Allí aletea la noche.\nAh desnuda tu cuerpo de estatua temerosa.\nTienes ojos profundos donde la noche alea.\nFrescos brazos de flor y regazo de rosa.\nSe parecen tus senos a los caracoles blancos.\nHa venido a dormirse en tu vientre una mariposa de\n/sombra."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Ah silenciosa!\nHe aquí la soledad de donde estás ausente.\nLlueve. El viento del mar caza errantes gaviotas.\nEl agua anda descalza por las calles mojadas.\nDe aquel árbol se quejan, como enfermos, las hojas.\nAbeja blanca, ausente, aún zumbas en mi alma.\nRevives en el tiempo, delgada y silenciosa.\nAh silenciosa!"
    },
    {
        "title": "IX",
        "author": "Pablo Neruda",
        "content": "Ebrio de trementina y largos besos,\nestival, el velero de las rosas dirijo,\ntorcido hacia la muerte del delgado día,\ncimentado en el sólido frenesí marino.\nPálido y amarrado a mi agua devorante\ncruzo en el agrio olor del clima descubierto,\naún vestido de gris y sonidos amargos,y una cimera triste de abandonada espuma.\nVoy, duro de pasiones, montado en mi ola única,\nlunar, solar, ardiente y frío, repentino,\ndormido en la garganta de las afortunadas\nislas blancas y dulces como caderas frescas.\nTiembla en la noche húmeda mi vestido de besos\nlocamente cargado de eléctricas gestiones,de modo heroico dividido en sueños\ny embriagadoras rosas practicándose en mí."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Aguas arriba, en medio de las olas externas,\ntu paralelo cuerpo se sujeta en mis brazoscomo un pez infinitamente pegado a mi alma\nrápido y lento en la energía subceleste."
    },
    {
        "title": "X",
        "author": "Pablo Neruda",
        "content": "Hemos perdido aun este crepúsculo.\nNadie nos vio esta tarde con las manos unidas\nmientras la noche azul caía sobre el mundo.\nHe visto desde mi ventana\nla fiesta del poniente en los cerros lejanos.\nA veces como una moneda\nse encendía un pedazo de sol entre mis manos.\nYo te recordaba con el alma apretada\nde esa tristeza que tú me conoces.\nEntonces, dónde estabas?\nEntre qué gentes?\nDiciendo qué palabras?\nPor qué se me vendrá todo el amor de golpecuando me siento triste, y te siento lejana?"
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Cayó el libro que siempre se toma en el crepúsculo,\ny como un perro herido rodó a mis pies mi capa.\nSiempre, siempre te alejas en las tardes\nhacia donde el crepúsculo corre borrando estatuas."
    },
    {
        "title": "XI",
        "author": "Pablo Neruda",
        "content": "Casi fuera del cielo ancla entre dos montañas\nla mitad de la luna.\nGirante, errante noche, la cavadora de ojos.\nA ver cuántas estrellas trizadas en la charca.\nHace una cruz de luto entre mis cejas, huye.\nFragua de metales azules, noches de las calladas\n/luchas,\nmi corazón da vueltas como un volante loco.\nNiña venida de tan lejos, traída de tan lejos,\na veces fulgurece su mirada debajo del cielo.\nQuejumbre, tempestad, remolino de furia,\ncruza encima de mi corazón, sin detenerte.Viento de los sepulcros acarrea, destroza, dispersa tu\n/raíz soñolienta.\nDesarraiga los grandes árboles al otro lado de ella.Pero tú, clara niña, pregunta de humo, espiga.\nEra la que iba formando el viento con hojas\n/iluminadas."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Detrás de las montañas nocturnas, blanco lirio de\n/incendio,\nah nada puedo decir! Era hecha de todas las cosas.\nAnsiedad que partiste mi pecho a cuchillazos,\nes hora de seguir otro camino, donde ella no sonría.\nTempestad que enterró las campanas, turbio revuelo\n/de tormentas\npara qué tocarla ahora, para qué entristecerla.\nAy seguir el camino que se aleja de todo,\ndonde no esté atajando la angustia, la muerte, el\n/invierno,\ncon sus ojos abiertos entre el rocío."
    },
    {
        "title": "XII",
        "author": "Pablo Neruda",
        "content": "Para mi corazón basta tu pecho,\npara tu libertad bastan mis alas.\nDesde mi boca llegará hasta el cielo\nlo que estaba dormido sobre tu alma.\nEs en ti la ilusión de cada día.\nLlegas como el rocío a las corolas.\nSocavas el horizonte con tu ausencia.Eternamente en fuga como la ola.\nHe dicho que cantabas en el viento\ncomo los pinos y como los mástiles.\nComo ellos eres alta y taciturna.\nY entristeces de pronto, como un viaje.\nAcogedora como un viejo camino.\nTe pueblan ecos y voces nostálgicas.Yo desperté y a veces emigran y huyen\npájaros que dormían en tu alma.Paráfrasis a R. Tagore"
    },
    {
        "title": "XIII",
        "author": "Pablo Neruda",
        "content": "He ido marcando con cruces de fuego\nel atlas blanco de tu cuerpo.\nMi boca era una araña que cruzaba escondiéndose.\nEn ti, detrás de ti, temerosa, sedienta.\nHistorias que contarte a la orilla del crepúsculo,\nmuñeca triste y dulce, para que no estuvieras triste.\nUn cisne, un árbol, algo lejano y alegre.El tiempo de las uvas, el tiempo maduro y frutal.\nYo que viví en un puerto desde donde te amaba.\nLa soledad cruzada de sueño y de silencio.Acorralado entre el mar y la tristeza.\nCallado, delirante, entre dos gondoleros inmóviles.\nEntre los labios y la voz, algo se va muriendo.\nAlgo con alas de pájaro, algo de angustia y de olvido.\nAsí como las redes no retienen el agua.Muñeca mía, apenas quedan gotas temblando.\nSin embargo, algo canta entre estas palabras fugaces."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Algo canta, algo sube hasta mi ávida boca.\nOh poder celebrarte con todas las palabras de alegría.Cantar, arder, huir, como un campanario en las manos\n/de un loco.\nTriste ternura mía, qué te haces de repente?Cuando he llegado al vértice más atrevido y frío\nmi corazón se cierra como una flor nocturna."
    },
    {
        "title": "XIV",
        "author": "Pablo Neruda",
        "content": "Juegas todos los días con la luz del universo.\nSutil visitadora, llegas en la flor y en el agua.\nEres más que esta blanca cabecita que aprieto\ncomo un racimo entre mis manos cada día.\nA nadie te pareces desde que yo te amo.\nDéjame tenderte entre guirnaldas amarillas.\nQuién escribe tu nombre con letras de humo entre las\n/estrellas del sur?\nAh déjame recordarte cómo eras entonces,\ncuando aún no existías.\nDe pronto el viento aúlla y golpea mi ventana cerrada.\nEl cielo es una red cuajada de peces sombríos.Aquí vienen a dar todos los vientos, todos.\nSe desviste la lluvia.\nPasan huyendo los pájaros.\nEl viento. El viento.\nYo sólo puedo luchar contra la fuerza de los hombres."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "El temporal arremolina hojas oscuras\ny suelta todas las barcas que anoche amarraron al\n/cielo.\nTú estás aquí. Ah tú no huyes.\nTú me responderás hasta el último grito.\nOvíllate a mi lado como si tuvieras miedo.\nSin embargo alguna vez corrió una sombra extraña por\n/tus ojos.\nAhora, ahora también, pequeña, me traes\n/madreselvas,\ny tienes hasta los senos perfumados.\nMientras el viento triste galopa matando mariposasyo te amo, y mi alegría muerde tu boca de ciruela.\nCuánto te habrá dolido acostumbrarte a mí,\na mi alma sola y salvaje, a mi nombre que todos\n/ahuyentan.\nHemos visto arder tantas veces el lucero besándonos\n/los ojos\ny sobre nuestras cabezas destorcerse los crepúsculos\n/en abanicos girantes.\nMis palabras llovieron sobre ti acariciándote.\nAmé desde hace tiempo tu cuerpo de nácar soleado.\nHasta te creo dueña del universo.Te traeré de las montañas flores alegres, copihues,\navellanas oscuras, y cestas silvestres de besos.\nQuiero hacer contigo\nlo que la primavera hace con los cerezos."
    },
    {
        "title": "XV",
        "author": "Pablo Neruda",
        "content": "Me gustas cuando callas porque estás como ausente,\ny me oyes desde lejos, y mi voz no te toca.\nParece que los ojos se te hubieran volado\ny parece que un beso te cerrara la boca.\nComo todas las cosas están llenas de mi alma\nemerges de las cosas, llena del alma mía.\nMariposa de sueño, te pareces a mi alma,y te pareces a la palabra melancolía.\nMe gustas cuando callas y estás como distante.\nY estás como quejándote, mariposa en arrullo.\nY me oyes desde lejos, y mi voz no te alcanza:\ndéjame que me calle con el silencio tuyo.\nDéjame que te hable también con tu silencio\nclaro como una lámpara, simple como un anillo.Eres como la noche, callada y constelada.\nTu silencio es de estrella, tan lejano y sencillo."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Me gustas cuando callas porque estás como ausente.\nDistante y dolorosa como si hubieras muerto.Una palabra entonces, una sonrisa bastan.\nY estoy alegre, alegre de que no sea cierto."
    },
    {
        "title": "XVI",
        "author": "Pablo Neruda",
        "content": "En mi cielo al crepúsculo eres como una nube\ny tu color y forma son como yo los quiero.\nEres mía, eres mía, mujer de labios dulces,\ny viven en tu vida mis infinitos sueños.\nLa lámpara de mi alma te sonrosa los pies,\nel agrio vino mío es más dulce en tus labios:\noh segadora de mi canción de atardecer,cómo te sienten mía mis sueños solitarios!\nEres mía, eres mía, voy gritando en la brisa\nde la tarde, y el viento arrastra mi voz viuda.\nCazadora del fondo de mis ojos, tu robo\nestanca como el agua tu mirada nocturna.\nEn la red de mi música estás presa, amor mío,\ny mis redes de música son anchas como el cielo.Mi alma nace a la orilla de tus ojos de luto.\nEn tus ojos de luto comienza el país del sueño."
    },
    {
        "title": "XVII",
        "author": "Pablo Neruda",
        "content": "Pensando, enredando sombras en la profunda soledad.\nTú también estás lejos, ah más lejos que nadie.\nPensando, soltando pájaros, desvaneciendo imágenes,\n/enterrando lámparas.\nCampanario de brumas, qué lejos, allá arriba!Ahogando lamentos, moliendo esperanzas sombrías,\n/molinero taciturno,\nse te viene de bruces la noche, lejos de la ciudad.\nTu presencia es ajena, extraña a mí como una cosa.\nPienso, camino largamente, mi vida antes de ti.Mi vida antes de nadie, mi áspera vida.\nEl grito frente al mar, entre las piedras,\ncorriendo libre, loco, en el vaho del mar.La furia triste, el grito, la soledad del mar.\nDesbocado, violento, estirado hacia el cielo.\nTú, mujer, qué eras allí, qué raya, qué varilla\nde ese abanico inmenso? Estabas lejos como ahora.\nIncendio en el bosque! Arde en cruces azules."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Arde, arde, llamea, chispea en árboles de luz.\nSe derrumba, crepita. Incendio. Incendio.\nY mi alma baila herida de virutas de fuego.\nQuien llama? Qué silencio poblado de ecos?Hora de la nostalgia, hora de la alegría, hora de la\n/soledad,\nhora mía entre todas!Bocina en que el viento pasa cantando.\nTanta pasión de llanto anudada a mi cuerpo.\nSacudida de todas las raíces,\nasalto de todas las olas!\nRodaba, alegre, triste, interminable, mi alma.\nPensando, enterrando lámparas en la profunda\n/soledad.\nQuién eres tú, quién eres?"
    },
    {
        "title": "XVIII",
        "author": "Pablo Neruda",
        "content": "Aquí te amo.\nEn los oscuros pinos se desenreda el viento.\nFosforece la luna sobre las aguas errantes.\nAndan días iguales persiguiéndose.\nSe desciñe la niebla en danzantes figuras.Una gaviota de plata se descuelga del ocaso.\nA veces una vela. Altas, altas estrellas.\nO la cruz negra de un barco.\nSolo.\nA veces amanezco, y hasta mi alma está húmeda.Suena, resuena el mar lejano.\nEste es un puerto.\nAquí te amo.\nAquí te amo y en vano te oculta el horizonte.\nTe estoy amando aún entre estas frías cosas.A veces van mis besos en esos barcos graves,\nque corren por el mar hacia donde no llegan."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Ya me veo olvidado como estas viejas anclas.\nSon más tristes los muelles cuando atraca la tarde.Se fatiga mi vida inútilmente hambrienta.\nAmo lo que no tengo. Estás tú tan distante.\nMi hastío forcejea con los lentos crepúsculos.Pero la noche llega y comienza a cantarme.\nLa luna hace girar su rodaje de sueño.\nMe miran con tus ojos las estrellas más grandes.\nY como yo te amo, los pinos en el viento,\nquieren cantar tu nombre con sus hojas de alambre."
    },
    {
        "title": "XIX",
        "author": "Pablo Neruda",
        "content": "Niña morena y ágil, el sol que hace las frutas,\nel que cuaja los trigos, el que tuerce las algas,\nhizo tu cuerpo alegre, tus luminosos ojos\ny tu boca que tiene la sonrisa del agua.\nUn sol negro y ansioso se te arrolla en las hebras\nde la negra melena, cuando estiras los brazos.\nTú juegas con el sol como con un esteroy él te deja en los ojos dos oscuros remansos.\nNiña morena y ágil, nada hacia ti me acerca.\nTodo de ti me aleja, como del mediodía.\nEres la delirante juventud de la abeja,\nla embriaguez de la ola, la fuerza de la espiga.\nMi corazón sombrío te busca, sin embargo,\ny amo tu cuerpo alegre, tu voz suelta y delgada.Mariposa morena dulce y definitiva\ncomo el trigal y el sol, la amapola y el agua."
    },
    {
        "title": "XX",
        "author": "Pablo Neruda",
        "content": "Puedo escribir los versos más tristes está noche.\nEscribir, por ejemplo: «La noche esta estrellada,\ny tiritan, azules, los astros, a lo lejos».\nEl viento de la noche gira en el cielo y canta.\nPuedo escribir los versos más tristes esta noche.\nYo la quise, y a veces ella también me quiso.\nEn las noches como ésta la tuve entre mis brazos.\nLa besé tantas veces bajo el cielo infinito.\nElla me quiso, a veces yo también la quería.\nCómo no haber amado sus grandes ojos fijos.\nPuedo escribir los versos más tristes esta noche.\nPensar que no la tengo. Sentir que la he perdido."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Oír la noche inmensa, más inmensa sin ella.\nY el verso cae al alma como al pasto el rocío.\nQué importa que mi amor no pudiera guardarla.\nLa noche está estrellada y ella no está conmigo.\nEso es todo. A lo lejos alguien canta. A lo lejos.\nMi alma no se contenta con haberla perdido.\nComo para acercarla mi mirada la busca.\nMi corazón la busca, y ella no está conmigo.\nLa misma noche que hace blanquear los mismos\n/árboles.\nNosotros, los de entonces, ya no somos los mismos.\nYa no la quiero, es cierto, pero cuánto la quise.\nMi voz buscaba el viento para tocar su oído.\nDe otro. Será de otro. Como antes de mis besos.\nSu voz, su cuerpo claro. Sus ojos infinitos.\nYa no la quiero, es cierto, pero tal vez la quiero.\nEs tan corto el amor, y es tan largo el olvido.\nPorque en noches como esta la tuve entre mis brazos,\nmi alma no se contenta con haberla perdido.\nAunque éste sea el último dolor que ella me causa,\ny éstos sean los últimos versos que yo le escribo."
    },
    {
        "title": "LA CANCIÓN DESESPERADA",
        "author": "Pablo Neruda",
        "content": "Emerge tu recuerdo de la noche en que estoy.\nEl río anuda al mar su lamento obstinado.\nAbandonado como los muelles en el alba.\nEs la hora de partir, oh abandonado!\nSobre mi corazón llueven frías corolas.\nOh sentina de escombros, feroz cueva de náufragos!\nEn ti se acumularon las guerras y los vuelos.\nDe ti alzaron las alas los pájaros del canto.\nTodo te lo tragaste, como la lejanía.\nComo el mar, como el tiempo. Todo en ti fue naufragio!\nEra la alegre hora del asalto y el beso.\nLa hora del estupor que ardía como un faro.\nAnsiedad de piloto, furia de buzo ciego,\nturbia embriaguez de amor, todo en ti fue naufragio!"
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "En la infancia de niebla mi alma alada y herida.\nDescubridor perdido, todo en ti fue naufragio!\nTe ceñiste al dolor, te agarraste al deseo.\nTe tumbó la tristeza, todo en ti fue naufragio!\nHice retroceder la muralla de sombra,\nanduve más allá del deseo y del acto.\nOh carne, carne mía, mujer que amé y perdí,\na ti en esta hora húmeda, evoco y hago canto.\nComo un vaso albergaste la infinita ternura,\ny el infinito olvido te trizó como a un vaso.\nEra la negra, negra soledad de las islas,\ny allí, mujer de amor, me acogieron tus brazos.\nEra la sed y el hambre, y tú fuiste la fruta.\nEra el duelo y las ruinas, y tú fuiste el milagro.\nAh mujer, no sé cómo pudiste contenerme\nen la tierra de tu alma, y en la cruz de tus brazos!\nMi deseo de ti fue el más terrible y corto,\nel más revuelto y ebrio, el más tirante y ávido.\nCementerio de besos, aún hay fuego en tus tumbas,\naún los racimos arden picoteados de pájaros.\nOh la boca mordida, oh los besados miembros,\noh los hambrientos dientes, oh los cuerpos trenzados."
    },
    {
        "title": "Fragmento de poema",
        "author": "Pablo Neruda",
        "content": "Oh la cópula loca de esperanza y esfuerzo\nen que nos anudamos y nos desesperamos.\nY la ternura, leve como el agua y la harina.\nY la palabra apenas comenzada en los labios.\nEse fue mi destino y en él viajó mi anhelo,\ny en él cayó mi anhelo, todo en ti fue naufragio!\nOh, sentina de escombros, en ti todo caía,\nqué dolor no exprimiste, qué olas no te ahogaron!\nDe tumbo en tumbo aún llameaste y cantaste.\nDe pie como un marino en la proa de un barco.\nAún floreciste en cantos, aún rompiste en corrientes.\nOh sentina de escombros, pozo abierto y amargo.\nPálido buzo ciego, desventurado hondero,\ndescubridor perdido, todo en ti fue naufragio!\nEs la hora de partir, la dura y fría hora\nque la noche sujeta a todo horario.\nEl cinturón ruidoso del mar ciñe la costa.\nSurgen frías estrellas, emigran negros pájaros.\nAbandonado como los muelles en el alba.\nSólo la sombra trémula se retuerce en mis manos.\nAh más allá de todo. Ah más allá de todo.\nEs la hora de partir. Oh abandonado!"
    },
    {
        "title": "I",
        "author": "Pablo Neruda",
        "content": "Matilde, nombre de planta o piedra o vino,\nde lo que nace de la tierra y dura,\npalabra en cuyo crecimiento amanece,\nen cuyo estío estalla la luz de los limones.\nEn ese nombre corren navíos de madera\nrodeados por enjambres de fuego azul marino,\ny esas letras son el agua de un ríoque desemboca en mi corazón calcinado.\nOh nombre descubierto bajo una enredadera\ncomo la puerta de un túnel desconocido\nque comunica con la fragancia del mundo!\nOh invádeme con tu boca abrasadora,\nindágame, si quieres, con tus ojos nocturnos,\npero en tu nombre déjame navegar y dormir."
    },
    {
        "title": "II",
        "author": "Pablo Neruda",
        "content": "Amor, cuántos caminos hasta llegar a un beso,\nqué soledad errante hasta tu compañía!\nSiguen los trenes solos rodando con la lluvia.En Taltal no amanece aún la primavera.\nPero tú y yo, amor mío, estamos juntos,\njuntos desde la ropa a las raíces,\njuntos de otoño, de agua, de caderas,\nhasta ser sólo tú, sólo yo juntos.\nPensar que costó tantas piedras que lleva el río,\nla desembocadura del agua de Boroa,pensar que separados por trenes y naciones\ntú y yo teníamos que simplemente amarnos,\ncon todos confundidos, con hombres y mujeres,\ncon la tierra que implanta y educa los claveles."
    },
    {
        "title": "III",
        "author": "Pablo Neruda",
        "content": "Áspero amor, violeta coronada de espinas,\nmatorral entre tantas pasiones erizado,\nlanza de los dolores, corola de la cólera,por qué caminos y cómo te dirigiste a mi alma?\nPor qué precipitaste tu fuego doloroso,\nde pronto, entre las hojas frías de mi camino?\nQuién te enseñó los pasos que hasta mí te llevaron?\nQué flor, qué piedra, qué humo mostraron mi morada?\nLo cierto es que tembló la noche pavorosa,\nel alba llenó todas las copas con su vinoy el sol estableció su presencia celeste,\nmientras que el cruel amor me cercaba sin tregua\nhasta que lacerándome con espadas y espinas\nabrió en mi corazón un camino quemante."
    },
    {
        "title": "IV",
        "author": "Pablo Neruda",
        "content": "Recordarás aquella quebrada caprichosa\na donde los aromas palpitantes treparon,\nde cuando en cuando un pájaro vestido\ncon agua y lentitud: traje de invierno.\nRecordarás los dones de la tierra:\nirascible fragancia, barro de oro,\nhierbas del matorral, locas raíces,sortílegas espinas como espadas.\nRecordarás el ramo que trajiste,\nramo de sombra y agua con silencio,\nramo como una piedra con espuma.\nY aquella vez fue como nunca y siempre:\nvamos allí donde no espera nada\ny hallamos todo lo que está esperando."
    },
    {
        "title": "V",
        "author": "Pablo Neruda",
        "content": "No te toque la noche ni el aire ni la aurora,\nsólo la tierra, la virtud de los racimos,\nlas manzanas que crecen oyendo el agua pura,\nel barro y las resinas de tu país fragante.\nDesde Quinchamalí donde hicieron tus ojos\nhasta tus pies creados para mí en la Frontera\neres la greda oscura que conozco:en tus caderas toco de nuevo todo el trigo.\nTal vez tú no sabías, araucana,\nque cuando antes de amarte me olvidé de tus besos\nmi corazón quedó recordando tu boca,\ny fui como un herido por las calles\nhasta que comprendí que había encontrado,\namor, mi territorio de besos y volcanes."
    },
    {
        "title": "VI",
        "author": "Pablo Neruda",
        "content": "En los bosques, perdido, corté una rama oscura\ny a los labios, sediento, levanté su susurro:\nera tal vez la voz de la lluvia llorando,\nuna campana rota o un corazón cortado.\nAlgo que desde tan lejos me parecía\noculto gravemente, cubierto por la tierra,\nun grito ensordecido por inmensos otoños,por la entreabierta y húmeda tiniebla de las hojas.\nPero allí, despertando de los sueños del bosque,\nla rama de avellano cantó bajo mi boca\ny su errabundo olor trepó por mi criterio\ncomo si me buscaran de pronto las raíces\nque abandoné, la tierra perdida con mi infancia,\ny me detuve herido por el aroma errante."
    },
    {
        "title": "VII",
        "author": "Pablo Neruda",
        "content": "«Vendrás conmigo» —dije— sin que nadie supiera\ndónde y cómo latía mi estado doloroso,\ny para mí no había clavel ni barcarola,\nnada sino una herida por el amor abierta.\nRepetí: ven conmigo, como si me muriera,\ny nadie vio en mi boca la luna que sangraba,\nnadie vio aquella sangre que subía al silencio.Oh amor ahora olvidemos la estrella con espinas!\nPor eso cuando oí que tu voz repetía\n«Vendrás conmigo», fue como si desataras\ndolor, amor, la furia del vino encarcelado\nque desde su bodega sumergida subiera\ny otra vez en mi boca sentí un sabor de llama,\nde sangre y de cla"
    },
    {
        "title": "El Pensador de Rodin",
        "author": "Gabriela Mistral",
        "content": "Con el mentón caído sobre la mano ruda,\nel Pensador se acuerda que es carne de la huesa,\ncarne fatal, delante del destino desnuda,\ncarne que odia la muerte, y tembló de belleza.\nY tembló de amor, toda su primavera ardiente,\ny ahora, al otoño, anégase de verdad y tristeza.\nEl “de morir tenemos” pasa sobre su frente,\nen todo agudo bronce, cuando la noche empieza.\nY en la angustia, sus músculos se hienden, sufridores.\nCada surco en la carne se llena de terrores.\nSe hiende, como la hoja de otoño, al Señor fuerte\nque le llama en los bronces... Y no hay árbol torcido\nde sol en la llanura, ni león de flanco herido,\ncrispados como este hombre que medita en la muerte."
    },
    {
        "title": "La cruz de Bistolfi",
        "author": "Gabriela Mistral",
        "content": "Cruz que ninguno mira y que todos sentimos,\nla invisible y la cierta como una ancha montaña:\ndormimos sobre ti y sobre ti vivimos;\ntus dos brazos nos mecen y tu sombra nos baña.\nEl amor nos fingió un lecho, pero era\nsolo tu garfio vivo y tu leño desnudo.\nCreímos que corríamos libres por las praderas\ny nunca descendimos de tu apretado nudo.\nDe toda sangre humana fresco está tu madero\ny sobre ti yo aspiro las llagas de mi padre,\ny en el clavo de ensueño que lo llagó, me muero.\n¡Mentira que hemos visto las noches y los días!\nEstuvimos prendidos, como el hijo a la madre,\na ti, del primer llanto a la última agonía."
    },
    {
        "title": "Al oído del Cristo",
        "author": "Gabriela Mistral",
        "content": "I\nCristo, el de las carnes en gajos abiertas;\nCristo, el de las venas vaciadas en ríos:\n¡estas pobres gentes del siglo están muertas\nde una laxitud, de un miedo, de un frío!\nA la cabecera de sus lechos eres,\nsi te tienen, forma demasiado cruenta,\nsin esas blanduras que aman las mujeres\ny con esas marcas de vida violenta.\nNo te escupirían por creerte loco,\nno fueran capaces de amarte tampoco\nasí, con sus ímpetus laxos y marchitos.\nPorque como Lázaro ya hieden, ya hieden,\npor no disgregarse, mejor no se mueven.\n¡Ni el amor ni el odio les arrancan gritos!\nII\nAman la elegancia de gesto y color,\ny en la crispadura tuya del madero,\nen tu sudar sangre, tu último temblor\ny el resplandor cárdeno del Calvario entero,\nles parece que hay exageración\ny plebeyo gusto; el que Tú lloraras\ny tuvieras sed y tribulación,\nno cuaja en sus ojos dos lágrimas claras.\nTienen ojo opaco de infecunda yesca,\nsin virtud de llanto, que limpia y refresca;\ntienen una boca de suelto botón\nmojada en lascivia, ni firme ni roja;\n¡y como de fines de otoño, así, floja\ne impura, la poma de su corazón!\nIII\n¡Oh Cristo!, un dolor les vuelva a hacer viva\nl’alma que les diste y que se ha dormido,\nque se la devuelva honda y sensitiva,\ncasa de amargura, pasión y alarido.\n¡Garfios, hierros, zarpas, que sus carnes hiendan\ntal como se hienden quemadas gavillas;\nllamas que a su gajo caduco se prendan,\nllamas de suplicio: argollas, cuchillas!\n¡Llanto, llanto de calientes raudales\nrenueve los ojos de turbios cristales\ny les vuelva el viejo fuego del mirar!\n¡Retóñalos desde las entrañas, Cristo!\nSi ya es imposible, si Tú bien lo has visto,\nsi son paja de eras... ¡desciende a aventar!"
    },
    {
        "title": "Al pueblo hebreo",
        "author": "Gabriela Mistral",
        "content": "(Matanzas de Polonia)\nRaza judía, carne de dolores,\nraza judía, río de amargura:\ncomo los cielos y la tierra, dura\ny crece aún tu selva de clamores.\nNunca han dejado orearse tus heridas;\nnunca han dejado que a sombrear te tiendas,\npara estrujar y renovar tu venda,\nmás que ninguna rosa enrojecida.\nCon tus gemidos se ha arrullado el mundo,\ny juega con las hebras de tu llanto.\nLos surcos de tu rostro, que amo tanto,\nson cual llagas de sierra de profundos.\nTemblando mecen su hijo las mujeres,\ntemblando siega el hombre su gavilla.\nEn tu soñar se hincó la pesadilla\ny tu palabra es solo el “¡miserere!”.\nRaza judía, y aún te resta pecho\ny voz de miel, para alabar tus lares,\ny decir el Cantar de los Cantares\ncon lengua, y labio, y corazón deshechos.\nEn tu mujer camina aún María.\nSobre tu rostro va el perfil de Cristo;\npor las laderas de Sion le han visto\nllamarte en vano, cuando muere el día...\nQue tu dolor en Dimas le miraba\ny Él dijo a Dimas la palabra inmensa,\ny para ungir sus pies busca la trenza\nde Magdalena, ¡y la halla ensangrentada!\n¡Raza judía, carne de dolores,\nraza judía, río de amargura:\ncomo los cielos y la tierra, dura\ny crece tu ancha selva de clamores!"
    },
    {
        "title": "Farewell",
        "author": "PABLO NERUDA",
        "content": "Farewell\nDesde  el fondo  de ti y arrodillado\nun niño  triste,  como  yo,  nos  mira.\nPor esa  vida  que  arderá  en sus  venas\ntendrían  que  amarrarse  nuestras  vidas.\nPor esas  manos,  hijas  de tus  manos\ntendrían  que  matar  las manos  mías.\nPor sus  ojos  abiertos  en la tierra\nveré  en los tuyos  lágrimas  un día.\n2\nYo no lo quiero,  amada.\nPara  que  nada  nos  amarre\nque no nos  una  nada.\nNi la palabra  que  aromó  tu boca\nni lo que  no dijeron  las palabras.\nNi la fiesta  de amor  que  no tuvimos,\nni tus  sollozos  junto  a la ventana.\n3\n(Amo  el amor  de los marineros\nque besan  y se van.\n7\n\nDejan  una  promesa,\nno vuelven  nunca  más.\nEn cada  puerto  una  mujer  espera,\nlos marineros  besan  y se van.\nUna noche  se acuestan  con  la muerte\nen el lecho  del  mar)  .\n4\nAmo  el amor  que  se reparte\nen besos,  leche  y pan.\nAmor  que  puede  ser  eterno\ny puede  ser  fugaz.\nAmor  que  quiere  libertarse\npara  volver  a amar.\nAmor  divinizado  que  se acerca.\nAmor  divinizado  que  se va.\n5\nYa no se encantarán  mis  ojos  en tus  ojos,\nya no se endulzará  junto  a ti mi dolor.\nPero  hacia  donde  vaya  llevaré  tu mirada\ny hacia  donde  camine  llevarás  mi dolor.\nFui tuyo,  fuiste  mía.  Tú  serás  del  que  te ame,\ndel que  corte  en tu huerto  lo que  he sembrado  yo.\nYo me voy.  Estoy  triste;  pero  siempre  estoy  triste.\nVengo  desde  tus  brazos.  No  sé hacia  dónde  voy.\n. . .Desde  tu corazón  me  dice  adiós  un niño.\nY yo le digo  adiós.\n8"
    },
    {
        "title": "Un hombre anda bajo la Luna",
        "author": "PABLO NERUDA",
        "content": "Un hombre\nanda  bajo  la Luna\n(1922)\nPena  de mala  fortuna\nque cae  en mi alma  y la llena.\nPena.\nLuna.\nCalles  blancas,  calles  blancas...\n... Siempre  ha de haber  luna  cuando\npor ver  si la pena  arranca\nando\ny ando...\nRecuerdo  el rincón  oscuro\nen que  lloraba  en mi infancia\n—los  liqúenes  en los muros\n—las  risas  a la distancia.\nSombra...  silencio...  una  voz\nque se perdía...\nLa lluvia  en el techo.  Atroz\nlluvia  que  siempre  caía...\ny mi llanto,  húmeda  voz\nque se perdía.\nSe llama  y nadie  responde,\nse anda  por  seguir  andando...\n9\n\nAndar..,  Andar...  hacia  dónde?...\ny hasta  cuándo?...\nNadie  responde\ny se sigue  andando.\nAmor  perdido  y hallado\ny otra  vez  la vida  trunca.\n¡Lo que  siempre  se ha buscado\nno debiera  hallarse  nunca!\nUno se cansa  de amar.  ..\nUno vive  y se ha de ir...\nSoñar...  para  qué  soñar?\nVivir.  . . para  qué  vivir?\n. .. Siempre  ha de haber  calles  blancas\ncuando  por  la tierra  grande\npor ver  si la pena  arranca\nanda\ny ande\n. . .Ande  en noches  sin  fortuna\nbajo  el vellón  de la luna,\ncomo  las almas  en pena...\nPena  de mala  fortuna\nque cae  en mi alma  y la llena.\nPena.\nLuna.\n10"
    },
    {
        "title": "Poema 15",
        "author": "PABLO NERUDA",
        "content": "Poema  15\nMe gustas  cuando  callas  porque  estás  como  ausente,\ny me oyes  desde  lejos,  y mi voz  no te toca.\nParece  que  los  ojos  se te hubieran  volado\ny parece  que  un beso  te cerrara  la boca.\nComo  todas  las  cosas  están  llenas  de mi alma\nemerges  de las cosas,  llena  del  alma  mía.\nMariposa  de sueño,  te pareces  a mi alma,\ny te pareces  a la palabra  melancolía.\nMe gustas  cuando  callas  y estás  como  distante.\nY estás  como  quejándote,  mariposa  en arrullo.\nY me oyes  desde  lejos,  y mi voz  no te alcanza:\nDéjame  que  me  calle  con  el silencio  tuyo.\nDéjame  que  te hable  también  con  tu silencio\nclaro  como  una  lámpara,  simple  como  un anillo.\nEres  como  la noche,  callada  y constelada.\nTu silencio  es de estrella,  tan  lejano  y sencillo.\nMe gustas  cuando  callas  porque  estás  como  ausente.\nDistante  y dolorosa  como  si hubieras  muerto.\nUna palabra  entonces,  una  sonrisa  bastan.\nY estoy  alegre,  alegre  de que  no sea  cierto.\n11"
    },
    {
        "title": "Poema 1",
        "author": "Pablo Neruda",
        "content": "Cuerpo de mujer, blancas colinas, muslos blancos,  \nte pareces al mundo en tu actitud de entrega.  \nMi cuerpo de labriego salvaje te socava  \ny hace saltar el hijo del fondo de la tierra.  \nFui solo como un túnel. De mí huían los pájaros  \ny en mí la noche entraba su invasión poderosa.  \nPara sobrevivirme te forjé como un arma,  \ncomo una flecha en mi arco, como una piedra en mi h onda.  \nPero cae la hora de la venganza, y te amo.  \nCuerpo de piel, de musgo, de leche ávida y firme.  \nAh los vasos del pecho! Ah los ojos de ausencia!  \nAh las rosas del pubis! Ah tu voz lenta y triste!  \nCuerpo de mujer mía, persistirá en tu gracia.  \nMi sed, mi ansia sin limite, mi camino indeciso!  \nOscuros cauces donde la sed eterna sigue,  \ny la fatiga sigue, y el dolor infinito."
    },
    {
        "title": "Poema 2",
        "author": "Pablo Neruda",
        "content": "En su llama mortal la luz te envuelve.  \nAbsorta, pálida doliente, así situada  \ncontra las viejas hélices del crepúsculo  \nque en torno a ti da vueltas.  \nMuda, mi amiga,  \nsola en lo solitario de esta hora de muertes  \ny llena de las vidas del fuego,  \npura heredera del día destruido.  \nDel sol cae un racimo en tu vestido oscuro.  \nDe la noche las grandes raíces  \ncrecen de súbito desde tu alma,  \ny a lo exterior regresan las cosas en ti ocultas.  \nde modo que un pueblo pálido y azul  \nde ti recién nacido se alimenta.  \nOh grandiosa y fecunda y magnética esclava  \ncírculo que en negro y dorado sucede:  \nerguida, trata y logra una creación tan viva  \nque sucumben sus flores, y llena es de tristeza."
    },
    {
        "title": "Poema 3",
        "author": "Pablo Neruda",
        "content": "Ah vastedad de pinos, rumor de olas quebrándose,  \nlento juego de luces, campana solitaria,  \ncrepúsculo cayendo en tus ojos, muñeca,  \ncaracola terrestre, en ti la tierra canta!  \nEn ti los ríos cantan y mi alma en ellos huye  \ncomo tú lo desees y hacia donde tú quieras.  \nMárcame mi camino en tu arco de esperanza  \ny soltaré en delirio mi bandada de flechas.  \nEn torno a mí estoy viendo tu cintura de niebla  \ny tu silencio acosa mis horas perseguidas,  \ny eres tú con tus brazos de piedra transparente  \ndonde mis besos anclan y mi húmeda ansia anida.  \nAh tu voz misteriosa que el amor tiñe y dobla  \nen el atardecer resonante y muriendo!  \nAsí en horas profundas sobre los campos he visto  \ndoblarse las espigas en la boca del viento."
    },
    {
        "title": "Poema 4",
        "author": "Pablo Neruda",
        "content": "Es la mañana llena de tempestad  \nen el corazón del verano.  \nComo pañuelos blancos de adiós viajan las nubes,  \nel viento las sacude con sus viajeras manos.  \nInnumerable corazón del viento  \nlatiendo sobre nuestro silencio enamorado.  \nZumbando entre los árboles, orquestal y divino,  \ncomo una lengua llena de guerras y de cantos.  \nViento que lleva en rápido robo la hojarasca  \ny desvía las flechas latientes de los pájaros.  \nViento que la derriba en ola sin espuma  \ny sustancia sin peso, y fuegos inclinado.  \nSe rompe y se sumerge su volumen de besos  \ncombatido en la puerta del viento del verano."
    },
    {
        "title": "Poema 5",
        "author": "Pablo Neruda",
        "content": "Para que tú me oigas  \nmis palabras  \nse adelgazan a veces  \ncomo las huellas de las gaviotas en las playas.  \nCollar, cascabel ebrio  \npara tus manos suaves como las uvas.  \nY las miro lejanas mis palabras.  \nMás que mías son tuyas.  \nVan trepando en mi viejo dolor como las yedras.  \nEllas trepan así por las paredes húmedas.  \nEres tú la culpable de este juego sangriento.  \nEllas están huyendo de mi guarida oscura.  \nTodo lo llenas tú, todo lo llenas.  \nAntes que tú poblaron la soledad que ocupas,  \ny están acostumbradas más que tú a mi tristeza.  \nAhora quiero que digan lo que quiero decirte  \npara que tú las oigas como quiero que me oigas.  \nEl viento de la angustia aún las suele arrastrar.  \nHuracanes de sueños aún a veces las tumban  \nEscuchas otras voces en mi voz dolorida.  \nLlanto de viejas bocas, sangre de viejas súplicas.  \nÁmame, compañera. No me abandones. Sígueme.  \nSígueme, compañera, en esa ola de angustia.  \nPero se van tiñendo con tu amor mis palabras.  \nTodo lo ocupas tú, todo lo ocupas.  \nVoy haciendo de todas un collar infinito  \npara tus blancas manos, suaves como las uvas."
    },
    {
        "title": "Poema 6",
        "author": "Pablo Neruda",
        "content": "Te recuerdo como eras en el último otoño.  \nEras la boina gris y el corazón en calma.  \nEn tus ojos peleaban las llamas del crepúsculo  \nY las hojas caían en el agua de tu alma.  \nApegada a mis brazos como una enredadera.  \nlas hojas recogían tu voz lenta y en calma.  \nHoguera de estupor en que mi sed ardía.  \nDulce jacinto azul torcido sobre mi alma.  \nSiento viajar tus ojos y es distante el otoño:  \nboina gris, voz de pájaro y corazón de casa  \nhacia donde emigraban mis profundos anhelos  \ny caían mis besos alegres como brasas.  \nCielo desde un navío. Campo desde los cerros.  \nTu recuerdo es de luz, de humo, de estanque en calm a!  \nMás allá de tus ojos ardían los crepúsculos.  \nHojas secas de otoño giraban en tu alma."
    },
    {
        "title": "Poema 7",
        "author": "Pablo Neruda",
        "content": "Inclinado en las tardes tiro mis tristes redes  \na tus ojos oceánicos.  \nAllí se estira y arde en la más alta hoguera  \nmi soledad que da vueltas los brazos como un  \nnáufrago.  \nHago rojas señales sobre tus ojos ausentes  \nque olean como el mar a la orilla de un faro.  \nSolo guardas tinieblas, hembra distante y mía,  \nde tu mirada emerge a veces la costa del espanto.  \nInclinado en las tardes echo mis tristes redes  \na ese mar que sacude tus ojos oceánicos.  \nLos pájaros nocturnos picotean las primeras estrell as  \nque centellean como mi alma cuando te amo.  \nGalopa la noche en su yegua sombría  \ndesparramando espigas azules sobre el campo."
    },
    {
        "title": "Poema 8",
        "author": "Pablo Neruda",
        "content": "Abeja blanca zumbas --ebria de miel en mi alma  \ny te tuerces en lentas espirales de humo.  \nSoy el desesperado, la palabra sin ecos,  \nel que lo perdió todo, y el que todo lo tuvo.  \nÚltima amarra, cruje en ti mi ansiedad última.  \nEn mi tierra desierta eres tú la última rosa.  \nAh silenciosa!  \nCierra tus ojos profundos. Allí aletea la noche.  \nAh desnuda tu cuerpo de estatua temerosa.  \nTienes ojos profundos donde la noche alea.  \nFrescos brazos de flor y regazo de rosa.  \nSe parecen tus senos a los caracoles blancos.  \nHa venido a dormirse en tu vientre una mariposa de sombra.  \nAh silenciosa!  \nHe aquí la soledad de donde estás ausente.  \nLlueve. El viento del mar caza errantes gaviotas.  \nEl agua anda descalza por las calles mojadas.  \nDe aquel árbol se quejan, como enfermos, las hojas.   \nAbeja blanca, ausente, aún zumbas en mi alma.  \nRevives en el tiempo, delgada y silenciosa.  \nAh silenciosa!"
    },
    {
        "title": "Poema 9",
        "author": "Pablo Neruda",
        "content": "Ebrio de trementina y largos besos,  \nestival, el velero de las rosas dirijo,  \ntorcido hacia la muerte del delgado día,  \ncimentado en el solido frenesí marino.  \nPálido y amarrado a mi agua devorante  \ncruzo en el agrio olor del clima descubierto.  \naún vestido de gris y sonidos amargos,  \ny una cimera triste de abandonada espuma.  \nVoy, duro de pasiones, montado en mi ola única,  \nlunar, solar, ardiente y frío, repentino,  \ndormido en la garganta de las afortunadas  \nislas blancas y dulces como caderas frescas.  \nTiembla en la noche húmeda mi vestido de besos  \nlocamente cargado de eléctricas gestiones,  \nde modo heroico dividido en sueños  \ny embriagadoras rosas practicándose en mí.  \nAguas arriba, en medio de las olas externas,  \ntu paralelo cuerpo se sujeta en mis brazos  \ncomo un pez infinitamente pegado a mi alma  \nrápido y lento en la energía subceleste."
    },
    {
        "title": "Poema 10",
        "author": "Pablo Neruda",
        "content": "Hemos perdido aún este crepúsculo.  \nNadie nos vio esta tarde con las manos unidas  \nmientras la noche azul caía sobre el mundo.  \nHe visto desde mi ventana  \nla fiesta del poniente en los cerros lejanos.  \nA veces como una moneda  \nse encendía un pedazo de sol entre mis manos.  \nYo te recordaba con el alma apretada  \nde esa tristeza que tú me conoces.  \nEntonces, dónde estabas?  \nEntre qué genes?  \nDiciendo qué palabras?  \nPor qué se me vendrá todo el amor de golpe  \ncuando me siento triste, y te siento lejana?  \nCayó el libro que siempre se toma en el crepúsculo,   \ny como un perro herido rodó a mis pies mi capa.  \nSiempre, siempre te alejas en las tardes  \nhacia donde el crepúsculo corre borrando estatuas."
    },
    {
        "title": "Poema 11",
        "author": "Pablo Neruda",
        "content": "Casi fuera del cielo ancla entre dos montañas  \nla mitad de la luna.  \nGirante, errante noche, la cavadora de ojos.  \nA ver cuántas estrellas trizadas en la charca.  \nHace una cruz de luto entre mis cejas, huye.  \nFragua de metales azules, noches de las calladas lu chas,  \nmi corazón da vueltas como un volante loco.  \nNiña venida de tan lejos, traída de tan lejos,  \na veces fulgurece su mirada debajo del cielo.  \nQuejumbre, tempestad, remolino de furia,  \ncruza encima de mi corazón, sin detenerte.  \nViento de los sepulcros acarrea, destroza, dispersa  tu raíz soñolienta.  \nDesarraiga los grandes árboles al otro lado de ella .  \nPero tú, clara niña, pregunta de humo, espiga.  \nEra la que iba formando el viento con hojas ilumina das.  \nDetrás de las montañas nocturnas, blanco lirio de i ncendio,  \nallá nada puedo decir! Era hecha de todas las cosas .  \nAnsiedad que partiste mi pecho a cuchillazos,  \nes hora de seguir otro camino, donde ella no sonría .  \nTempestad que enterró las campanas, turbio revuelo de tormentas  \npara qué tocarla ahora, para qué entristecerla.  \nAy seguir el camino que se aleja de todo,  \ndonde no está atajando la angustia, la muerte, el i nvierno,  \ncon sus ojos abiertos entre el rocío."
    },
    {
        "title": "Poema 12",
        "author": "Pablo Neruda",
        "content": "Para mi corazón basta tu pecho,  \npara tu libertad bastan mis alas.  \nDesde mi boca llegará hasta el cielo  \nlo que estaba dormido sobre tu alma.  \nEs en ti la ilusión de cada día.  \nLlegas como el rocío a las corolas.  \nSocavas el horizonte con tu ausencia.  \nEternamente en fuga como la ola.  \nHe dicho que cantabas en el viento  \ncomo los pinos y como los mástiles.  \nComo ellos eres alta y taciturna.  \nY entristeces de pronto como un viaje.  \nAcogedora como un viejo camino.  \nTe pueblan ecos y voces nostálgicas.  \nYo desperté y a veces emigran y huyen  \npájaros que dormían en tu alma."
    },
    {
        "title": "Poema 13",
        "author": "Pablo Neruda",
        "content": "He ido marcando con cruces de fuego  \nel atlas blanco de tu cuerpo.  \nMi boca era una araña que cruzaba escondiéndose.  \nEn ti, detrás de ti, temerosa, sedienta.  \nHistorias que contarte a la orilla del crepúsculo,  \nmuñeca triste y dulce, para que no estuvieras trist e.  \nUn cisne, un árbol, algo lejano y alegre.  \nEl tiempo de las uvas, el tiempo maduro y frutal.  \nYo que viví en un puerto desde donde te amaba.  \nLa soledad cruzada de sueño y de silencio.  \nAcorralado entre el mar y la tristeza.  \nCallado, delirante, entre dos gondoleros inmóviles.   \nEntre los labios y la voz, algo se va muriendo.  \nAlgo con alas de pájaro, algo de angustia y de olvi do.  \nAsí como las redes no retienen el agua.  \nMuñeca mía, apenas quedan gotas temblando.  \nSin embargo, algo canta entre estas palabras fugace s.  \nAlgo canta, algo sube hasta mi ávida boca.  \noh poder celebrarte con todas las palabras de alegr ía.  \nCantar, arder, huir, como un campanario en las mano s de un loco.  \nTriste ternura mía, qué te haces de repente?  \nCuando he llegado al vértice más atrevido y frío  \nmi corazón se cierra como una flor nocturna."
    },
    {
        "title": "Poema 14",
        "author": "Pablo Neruda",
        "content": "Juegas todos los días con la luz del universo.  \nSutil visitadora, llegas en la flor y en el agua.  \nEres más que esta blanca cabecita que aprieto  \ncomo un racimo entre mis manos cada día.  \nA nadie te pareces desde que yo te amo.  \nDéjame tenderte entre guirnaldas amarillas.  \nQuién escribe tu nombre con letras de humo entre la s estrellas del sur?  \nAh déjame recordarte como eras entonces cuando aún no existías.  \nDe pronto el viento aúlla y golpea mi ventana cerra da.  \nEl cielo es una red cuajada de peces sombríos.  \nAquí vienen a dar todos los vientos, todos.  \nSe desviste la lluvia.  \nPasan huyendo los pájaros.  \nEl viento. El viento.  \nYo solo puedo luchar contra la fuerza de los hombre s.  \nEl temporal arremolina hojas oscuras  \ny suelta todas las barcas que anoche amarraron al c ielo.  \nTú estás aquí. Ah tú no huyes  \nTú me responderás hasta el último grito.  \nOvíllate a mi lado como si tuvieras miedo.  \nSin embargo alguna vez corrió una sombra extraña po r tus ojos.  \nAhora, ahora también, pequeña, me traes madreselvas ,  \ny tienes hasta los senos perfumados.  \nMientras el viento triste galopa matando mariposas  \nyo te amo, y mi alegría muerde tu boca de ciruela.  \nCuanto te habrá dolido acostumbrarte a mí,  \na mi alma sola y salvaje, a mi nombre que todos ahu yentan.  \nHemos visto arder tantas veces el lucero besándonos  los ojos  \ny sobre nuestras cabezas destorcerse los crepúsculo s en abanicos girantes.  \nMis palabras llovieron sobre ti acariciándote.  \nAmé desde hace tiempo tu cuerpo de nácar soleado.  \nHasta te creo dueña del universo.  \nTe traeré de las montañas flores alegres, copihues,   \navellanas oscuras, y cestas silvestres de besos.  \nQuiero hacer contigo  \nlo que la primavera hace con los cerezos."
    },
    {
        "title": "Poema 15",
        "author": "Pablo Neruda",
        "content": "Me gustas cuando callas porque estás como ausente,  \ny me oyes desde lejos, y mi voz no te toca.  \nParece que los ojos se te hubieran volado  \ny parece que un beso te cerrara la boca.  \nComo todas las cosas están llenas de mi alma  \nemerges de las cosas, llena del alma mía.  \nMariposa de sueño, te pareces a mi alma,  \ny te pareces a la palabra melancolía;  \nMe gustas cuando callas y estás como distante.  \nY estás como quejándote, mariposa en arrullo.  \nY me oyes desde lejos, y mi voz no te alcanza:  \ndéjame que me calle con el silencio tuyo.  \nDéjame que te hable también con tu silencio  \nclaro como una lámpara, simple como un anillo.  \nEres como la noche, callada y constelada.  \nTu silencio es de estrella, tan lejano y sencillo.  \nMe gustas cuando callas porque estás como ausente.  \nDistante y dolorosa como si hubieras muerto.  \nUna palabra entonces, una sonrisa bastan.  \nY estoy alegre, alegre de que no sea cierto."
    },
    {
        "title": "Poema 16",
        "author": "Pablo Neruda",
        "content": "(Paráfrasis a R. Tagore)  \nEn mi cielo al crepúsculo eres como una nube  \ny tu color y forma son como yo los quiero  \nEres mía, eres mía, mujer de labios dulces  \ny viven en tu vida mis infinitos sueños.  \nLa lámpara de mi alma te sonrosa los pies,  \nel agrio vino mío es más dulce en tus labios:  \noh segadora de mi canción de atardecer,  \nCómo te sienten mía mis sueños solitarios!  \nEres mía, eres mía, voy gritando en la brisa  \nde la tarde, y el viento arrastra mi voz viuda.  \nCazadora del fondo de mis ojos, tu robo  \nestanca como el agua tu mirada nocturna.  \nEn la red de mi música estás presa, amor mío,  \ny mis redes de música son anchas como el cielo.  \nMi alma nace a la orilla de tus ojos de luto.  \nEn tus ojos de luto comienza el país del sueño."
    },
    {
        "title": "Poema 17",
        "author": "Pablo Neruda",
        "content": "Pensando, enredando sombras en la profunda soledad.   \nTú también estás lejos, ah más lejos que nadie.  \nPensando, soltando pájaros, desvaneciendo imágenes,  enterrando lámparas.  \nCampanario de brumas, qué lejos, allá arriba!  \nAhogando lamentos, moliendo esperanzas sombrías, mo linero taciturno,  \nse te viene de bruces la noche, lejos de la ciudad.   \nTu presencia es ajena, extraña a mí como una cosa.  \nPienso, camino largamente, mi vida antes de ti.  \nMi vida antes de nadie, mi áspera vida.  \nEl grito frente al mar, entre las piedras,  \ncorriendo libre, loco, en el vaho del mar.  \nLa furia triste, el grito, la soledad del mar.  \nDesbocado, violento, estirado hacia el cielo.  \nTú, mujer, qué eras allí, qué raya, qué varilla  \nde ese abanico inmenso? Estabas lejos como ahora.  \nIncendio en el bosque! Arde en cruces azules.  \nArde, arde, llamea, chispea en árboles de luz.  \nSe derrumba, crepita. Incendio. Incendio.  \nY mi alma baila herida de virutas de fuego.  \nQuién llama? Qué silencio poblado de ecos?  \nHora de la nostalgia, hora de la alegría, hora de l a soledad.  \nhora mía entre todas!  \nBocina en que el viento pasa cantando.  \nTanta pasión de llanto anudada a mi cuerpo.  \nSacudida de todas las raíces,  \nasalto de todas las olas!  \nRodaba, alegre, triste, interminable, mi alma.  \nPensando, enterrando lámparas en la profunda soleda d.  \nQuién eres tú, quién eres?"
    },
    {
        "title": "Poema 18",
        "author": "Pablo Neruda",
        "content": "Aquí te amo.  \nEn los oscuros pinos se desenreda el viento.  \nFosforece la luna sobre las aguas errantes.  \nAndan días iguales persiguiéndose.  \nSe descine la niebla en danzantes figuras.  \nUna gaviota de plata se descuelga del ocaso.  \nA veces una vela. Altas, altas estrellas.  \nO la cruz negra de un barco.  \nSolo.  \nA veces amanezco, y hasta mi alma esta húmeda.  \nSuena, resuena el mar lejano.  \nEste es un puerto.  \nAquí te amo.  \nAquí te amo y en vano te oculta el horizonte.  \nTe estoy amando aún entre estas frías cosas.  \nA veces van mis besos en esos barcos graves,  \nque corren por el mar hacia donde no llegan.  \nYa me veo olvidado como estas viejas anclas.  \nson más tristes los muelles cuando atraca la tarde.   \nSe fatiga mi vida inútilmente hambrienta.  \nAmo lo que no tengo. Estás tú tan distante.  \nMi hastío forcejea con los lentos crepúsculos.  \nPero la noche llega y comienza a cantarme.  \nLa luna hace girar su rodaje de sueño.  \nMe miran con tus ojos las estrellas más grandes.  \nY como yo te amo, los pinos en el viento,  \nquieren cantar tu nombre con sus hojas de alambre."
    },
    {
        "title": "Poema 19",
        "author": "Pablo Neruda",
        "content": "Niña morena y ágil, el sol que hace las frutas,  \nel que cuaja los trigos, el que tuerce las algas,  \nhizo tu cuerpo alegre, tus luminosos ojos  \ny tu boca que tiene la sonrisa del agua.  \nUn sol negro y ansioso se te arrolla en las hebras  \nde la negra melena, cuando estiras los brazos.  \nTú juegas con el sol como con un estero  \ny él te deja en los ojos dos oscuros remansos.  \nNiña morena y ágil, nada hacia ti me acerca.  \nTodo de ti me aleja, como del mediodía.  \nEres la delirante juventud de la abeja,  \nla embriaguez de la ola, la fuerza de la espiga.  \nMi corazón sombrío te busca, sin embargo,  \ny amo tu cuerpo alegre, tu voz suelta y delgada.  \nMariposa morena dulce y definitiva,  \ncomo el trigal y el sol, la amapola y el agua."
    },
    {
        "title": "Poema 20",
        "author": "Pablo Neruda",
        "content": "Puedo escribir los versos más tristes esta noche.  \nEscribir, por ejemplo: \"La noche esta estrellada,  \ny tiritan, azules, los astros, a lo lejos\".  \nEl viento de la noche gira en el cielo y canta.  \nPuedo escribir los versos más tristes esta noche.  \nYo la quise, y a veces ella también me quiso.  \nEn las noches como ésta la tuve entre mis brazos.  \nLa besé tantas veces bajo el cielo infinito.  \nElla me quiso, a veces yo también la quería.  \nCómo no haber amado sus grandes ojos fijos.  \nPuedo escribir los versos más tristes esta noche.  \nPensar que no la tengo. Sentir que la he perdido.  \nOír la noche inmensa, más inmensa sin ella.  \nY el verso cae al alma como al pasto el rocío.  \nQué importa que mi amor no pudiera guardarla.  \nLa noche está estrellada y ella no está conmigo.  \nEso es todo. A lo lejos alguien canta. A lo lejos.  \nMi alma no se contenta con haberla perdido.  \nComo para acercarla mi mirada la busca.  \nMi corazón la busca, y ella no está conmigo.  \nLa misma noche que hace blanquear los mismos árbole s.  \nNosotros, los de entonces, ya no somos los mismos.  \nYa no la quiero, es cierto, pero cuánto la quise.  \nMi voz buscaba el viento para tocar su oído.  \nDe otro. Será de otro. Como antes de mis besos.  \nSu voz, su cuerpo claro. Sus ojos infinitos.  \nYa no la quiero, es cierto, pero tal vez la quiero.   \nEs tan corto el amor, y es tan largo el olvido.  \nPorque en noches como esta la tuve entre mis brazos ,  \nmi alma no se contenta con haberla perdido.  \nAunque éste sea el último dolor que ella me causa,  \ny éstos sean los últimos versos que yo le escribo."
    },
    {
        "title": "La Canción Desesperada",
        "author": "Pablo Neruda",
        "content": "Emerge tu recuerdo de la noche en que estoy.  \nEl río anuda al mar su lamento obstinado.  \nAbandonado como los muelles en el alba.  \nEs la hora de partir, oh abandonado!  \nSobre mi corazón llueven frías corolas.  \nOh sentina de escombros, feroz cueva de náufragos!  \nEn ti se acumularon las guerras y los vuelos.  \nDe ti alzaron las alas los pájaros del canto.  \nTodo te lo tragaste, como la lejanía.  \nComo el mar, como el tiempo. Todo en ti fue naufrag io !  \nEra la alegre hora del asalto y el beso.  \nLa hora del estupor que ardía como un faro.  \nAnsiedad de piloto, furia de buzo ciego,  \nturbia embriaguez de amor, todo en ti fue naufragio !  \nEn la infancia de niebla mi alma alada y herida.  \nDescubridor perdido, todo en ti fue naufragio!  \nTe ceñiste al dolor, te agarraste al deseo.  \nTe tumbó la tristeza, todo en ti fue naufragio!  \nHice retroceder la muralla de sombra.  \nanduve más allá del deseo y del acto.  \nOh carne, carne mía, mujer que amé y perdí,  \na ti en esta hora húmeda, evoco y hago canto.  \nComo un vaso albergaste la infinita ternura,  \ny el infinito olvido te trizó como a un vaso.  \nEra la negra, negra soledad de las islas,  \ny allí, mujer de amor, me acogieron tus brazos.  \nEra la sed y el hambre, y tú fuiste la fruta.  \nEra el duelo y las ruinas, y tú fuiste el milagro.  \nAh mujer, no sé cómo pudiste contenerme  \nen la tierra de tu alma, y en la cruz de tus brazos !  \nMi deseo de ti fue el más terrible y corto,  \nel más revuelto y ebrio, el más tirante y ávido.  \nCementerio de besos, aún hay fuego en tus tumbas,  \naún los racimos arden picoteados de pájaros.  \nOh la boca mordida, oh los besados miembros,  \noh los hambrientos dientes, oh los cuerpos trenzado s.  \n\nOh la cópula loca de esperanza y esfuerzo  \nen que nos anudamos y nos desesperamos.  \nY la ternura, leve como el agua y la harina.  \nY la palabra apenas comenzada en los labios.  \nEse fue mi destino y en él viajó mi anhelo,  \ny en el cayó mi anhelo, todo en ti fue naufragio!  \nOh sentina de escombros, en ti todo caía,  \nqué dolor no exprimiste, qué olas no te ahogaron.  \nDe tumbo en tumbo aún llameaste y cantaste  \nde pie como un marino en la proa de un barco.  \nAún floreciste en cantos, aún rompiste en corriente s.  \nOh sentina de escombros, pozo abierto y amargo.  \nPálido buzo ciego, desventurado hondero,  \ndescubridor perdido, todo en ti fue naufragio!  \nEs la hora de partir, la dura y fría hora  \nque la noche sujeta a todo horario.  \nEl cinturón ruidoso del mar ciñe la costa.  \nSurgen frías estrellas, emigran negros pájaros.  \nAbandonado como los muelles en el alba.  \nSólo la sombra trémula se retuerce en mis manos.  \nAh más allá de todo. Ah más allá de todo.  \nEs la hora de partir. Oh abandonado."
    },
    {
        "title": "DEVOCION",
        "author": "Raúl Zurita",
        "content": "DEVOCION\nA Diamela Eltit: las palabras\nque me faltan la embanderada\nel hambre de mi corazón\n“HERMOSO ES ESTE SUELO ME DIJO ELLA DE AMARGURA ES LA NOVELA”"
    },
    {
        "title": "LA VIDA NUEVA",
        "author": "Raúl Zurita",
        "content": "LA VIDA NUEVA\n-escrito en el cielo-\nNueva York - Junio 1982"
    },
    {
        "title": "ZURITA",
        "author": "Raúl Zurita",
        "content": "ZURITA\nComo en un sueño, cuando todo estaba perdido\nZurita me dijo que iba a amainar\nporque en lo más profundo de la noche\nhabía visto una estrella. Entonces\nacurrucado contra el fondo de tablas del bote\nme pareció que la luz nuevamente\niluminaba mis apagados ojos.\nEso bastó. Sentí que el sopor me invadía:"
    },
    {
        "title": "LAS PLAYAS DE CHILE I",
        "author": "Raúl Zurita",
        "content": "LAS PLAYAS DE CHILE I\nNo eran esos los chilenos destinos que\nlloraron alejándose toda la playa se\niba haciendo una pura llaga en sus ojos\nNo eran esas playas que encontraron sino más bien el clarear\ndel cielo frente a sus ojos albo como si no fuera de ellos\nen todo Chile espejeando las abiertas llagas que lavaban\ni. Empapado de lágrimas arrojó sus vestimentas al agua\nii. Desnudo To hubieran visto acurrucarse hecho un ovillo\nsobre sí tembloroso con las manos cubriéndose el\npurular de sus heridas\niii, Como un espíritu lo hubieran ustedes visto cómo se\nabrazó a sí mismo lívido gimiente mientras se le\niba esfumando el color del cielo en sus ojos\nPorque no eran esas las playas que encontraron sino el volcarse\nde todas las llagas sobre ellos blancas dolidas sobre sí\ncayéndoles como una bendición que les fijara en sus pupilas\niv. Porque hasta lo que nunca fue renació alborando por\nesas playas\nv. Ese era el resplandor de sus propias llagas abiertas en\nla costa\nvi. Ese era el relumbrar de todas las playas que recién allí\nle saludaron la lavada visión de sus ojos\nPorque no eran esas las costas que encontraron sino sus propias\nllagas extendiéndose hasta ser la playa donde todo Chile comenzó\na arrojar sus vestimentas al agua radiantes esplendorosos\nlavando frente a otros los bastardos destinos que lloraron"
    },
    {
        "title": "LAS PLAYAS DE CHILE XI",
        "author": "Raúl Zurita",
        "content": "LAS PLAYAS DE CHILE XI\nMiren las playas de Chile\nHasta el polvo se ilumina\nen esos parajes de fiesta\ni. Las playas de Chile son una fiesta en sus ojos\nii. Por eso hasta el polvo que los cubría se hacía luz\nen sus miradas benditos lavándose las mortajas\niii. Por eso la patria resplandecía levantándose desde el\npolvo como una irradiada en las playas de sus ojos\nrelucientes para que hasta los sepultos puedan ver\nla costa en que se festejaron cantando esos dichosos"
    },
    {
        "title": "LAS PLAYAS DE CHILE 111",
        "author": "Raúl Zurita",
        "content": "LAS PLAYAS DE CHILE 111\nVeánlas mecidas bajo el viento:\nChile entero resurgía como una\nlínea de pasto en el horizonte\ni. Chile entero resurgía como una línea de pasto por\nel horizonte\nii. Por eso las playas parecían mecerse como espigas\nfrente a ellos lejanas esparciéndose en el aire\niii. En que ni sus sueños supieron del resurgir de toda\nla patria donde nosotros somos apenas una línea de\npasto meciéndose en el horizonte como espejismos\nante Usted por estos aires besando la costa que\nChile entero esparció iluminada bajo el viento"
    },
    {
        "title": "Yo soy como el fracaso total del mundo, joh, Pueblos!",
        "author": "Pablo de Rokha",
        "content": "Yo soy como el fracaso total del mundo, joh, Pueblos! \nEl canto frente a frente a1 mismo Satanis, \ndialoga con la ciencia tremenda de 10s muertos, \ny mi dolor chorrea de sangre la ciudad. \nAun mis dias son restos de enormes muebles viejos, \nanoche “Dios” lloraba entre mundos que van \nasi, mi nifia, solos, y td dices: te quiero” \ncuando hablas con “tu” Pablo, sin oirme jam&. \nEl hombre y la mujer tienen olor a tumba, \nel cuerpo se me cae sobre la tierra bruta \nlo mismo que el atadd rojo del infeliz. (6 \nEnemigo total, adllo por 10s barrios, \nun espanto mis birbaro, mis birbaro, mis birbaro \nque el hip0 de cien perros botados a morir."
    },
    {
        "title": "Yo canto, canto sin querer, necesariamente, irremediablemente,",
        "author": "Pablo de Rokha",
        "content": "Yo canto, canto sin querer, necesariamente, irremediablemente, \nfatalmente, a1 azar de 10s sucesos, como quien.come, bebe o anda y \nporque si; moriria si no cantase, moriria si no cantase; el aconteci- \nmiento floreal del poema estimula mis nervios sonantes, no puedo ha- \nblar, entono, pienso en canciones, no puedo hablar, no puedo hablar; \nlas ruidosas, trascendentales epopeyas me definen e ignora el sentido \nde mi flauta; aprendi a cantar siendo nebulosa, odio, odio las utilitarias \nlabores, zafias, cuotidianas, prosaicas y amo la ociosidad ilustre de lo be- \nllo; cantar, cantar, cantar.. . -he ahi lo Gnico que sabes, Pablo de \nRokha. \nLos sofismas universales, las c6smicas, subterrineas leyes dinimi- \ncas, dinimicas me rigen, mi canci6n natural, polif6nica se abre, sc \nabre a1 mis all6 del espiritu, la ancha belleza subconsciente, triigica, \nmatemiitica, fhnebre, guia mis pasos en la oscura claridad; cruzo las \n6pocas cantando como en un gran suefio deforme, mi verdad es la \nverdadera verdad, el coraz6n orquestal, musical, orquestal, dionisiaco, \nflota en la augusta, perfecta, la eximia resonancia uninime, 10s fed- \nmenos convergen a 61 y agrandan su sonora sonoridad sonora, sonora; \ny estas fatales manos van, sonimbulas, apartando la vida externa -con- \nceptos, fdrmulas, costumbres, apariencias-, mi intuici6n sigue 10s ca - \nminos de las cosas, vidente, iluminada y feliz; todo se hace canto en \nmis huesos, todo se hace canto en mis huesos."
    },
    {
        "title": "Pus, llanto y nieblas lhgubres, dolor, s610 dolor mamo en 10s ri-",
        "author": "Pablo de Rokha",
        "content": "Pus, llanto y nieblas lhgubres, dolor, s610 dolor mamo en 10s ri- \niiosos pechos de la vida, no tengo casa y mi vestido es pobre; sin em- \nbargo, mis cantares absurdos, intditos, modestisirnos suman el pensa- \nmiento, todo el pensamiento de la raza y la voz del instante; soy un \npais hecho poeta, por la gracia de Dios; desprecio el determinism0 de \nlas ciencias parciales, convencionales, pues mi sabiduria monumental \nsurge pariendo axiomas desde lo infinito, y su elocuencia errante, fa- \nbulosa y terrible, crea mundos e inventa universos continuamente ; \nafirmo o niego, y mi pasi6n gigante atraviesa tronando el pueblo im- \nb6cil del prejuicio, la mala aldea clerical de la rutina. \nAtardeciendo me arrodill6 junto a una inmensa y gris piedra hu- \nmilde, democritica, trigica y su oratoria, su elocuencia inm6vil habl6 \nconmigo en aquel sordo lenguaje cosmopolita e ingenuo del ritmo \nuniversal; hoy, tendido a la sombra de 10s lagos, he sentido el llanto \nde 10s muertos flotando en las corolas; oigo crecer las plantas y morir \n10s viajeros planetas degollados igual que animales, el sol se pone a1 \nfondo de mis aiios lhgubres, amarillos, amarillos, amarillos, las espi- \ngas van nacilndome, a medianoche, 10s eternos rios lloran a la orilla \nde mi tristeza y a mis dolores maximalistas se les caen las hojas; - . . . “buenos dias, buenos dias irbol”, dije a1 reventar la mafiana, \nsobre las rubias cumbres chilenas, y mis tarde clamaba: “estrellas, \nsois estrellas, oh ! prodigio . . . >¶ \nMis pensamientos hacen sonar 10s siglos, todos 10s siglos; voy \ncaminando, caminando, caminando musicalmente y mis actos son him- \nnos, cinticos naturales, completamente naturales ; las campanas del \ntiempo repican cuando me oyen sentirme; constituye el principio y \nla raz6n primordial de todas las tonadas, el eco de mis trancos resta- \nlla en la eternidad; 10s triingulos parad6jicos de mi actitud resumen \nel gesto de 10s gestos, el gesto, la figura del superhombre loco que ba- \nlance6 la cuna macabra del orbe e iba enseiiAndole a hablar."
    },
    {
        "title": "BALADA DE PABLO DE ROKHA",
        "author": "Pablo de Rokha",
        "content": "BALADA DE PABLO DE ROKHA \n4 -- -- \nLO~ cantos de mi lengua tienen ojos y pies, ojos y pies, mhsculos, \nalma, sensaciones, grandiosidad de hiroes y pequefias costumbres mo- \ndestas, simplisimas, minimas, simplisimas de reciln nacidos, ahllan y \nhacen congojas enormes, enormemente enormes, sonrien, lloran, son- \nrien, escupen a1 cielo infame o echan serpientes por la boca, obran, \nobran lo mismo que gentes o pijaros, dignifican el reino animal, el \nreino vegetal, el reino mineral, y son bestias de mirmol, bestias, bes- \ntias cuya sangre ardiendo y triste, triste, asciende a ellos desde las en- \ntrafias del globo, y cuyo ser poliCdrico, mdltiple, simultineo, est6 en \n10s quinientos horizontes geogrificos ; florecen gozosos, redondos, so- \nnoros en octubre, dan frutos rurales a fines de agosto, maduran todo \nel afio y desde nunca, desde nunca; anarquistas, estridentes, impivi- \ndos, crean un individuo y una gigantesca realidad nueva, algo que an- \ntes, antes, algo que antes no estaba en la tierra, prolongan mi anato- \nmia terrible hacia lo absoluto, aGn existiendo independientemente, \njtocad su cuerpo, tocad su cuerpo y os ensangrentarlis 10s dedos mi- \nserables! . . . \nAriel y Calibin, Egipto, Grecia, Egipto y sobre todo Chile, 10s \ncuadrados paises prehistbricos, JesGs de Nazareth, 10s cielos, las monta- \nCas, el mar y 10s hombres, 10s hombres, las oceinicas multitudes, ciu- \ndades, campos, talleres, usinas, irboles, flores, sepulcros, sanatorios, hos- \npicios u hospitales, brutos de pie1 terrosa y lejano mirar lleno de tglo- \ngas, insectos y aves, pequeiias, armoniosas mujeres phlidas; el cosmos \nidiota, maravilloso, maravilloso, maravilloso, maravilloso orienta mis \npalabras, y rodari sonando eternamente, como el viejo nidal, como el \nviejo nidal, como el viejo nidal en donde anidan todos 10s gorjeos del \nmundo . . ."
    },
    {
        "title": "Sobre el grande cementerio y las pardas, ruinosas techumbres del",
        "author": "Pablo de Rokha",
        "content": "Sobre el grande cementerio y las pardas, ruinosas techumbres del \nmundo, cantan 10s pianos de la lluvia, 10s pianos de la lluvia, nielan- \nc6licos, la antigua canci6n de las goteras.. . - . . . El otofio se fue \ndeshojando flores amarillas y pufiados de 1;igrimas. \nEl suefio iniitil de la vida, como un colosal hongo, gravita cho- \nrreando enfermedades y agua, moho, sarmientos u horas dolientes. \nY 10s dias deshechos, invertidos y cbncavos, suenan lo mismo que \nataljdes desocupados . . . (-Evocad, mis amigos, evocad, evocad 10s \nrojos soles meridianos, ardientes, plenos, vastos, y sonreid a la posibi- \nlidad de las cosechas que vienen saliendo de las brumas! . . . . \nA1 sol le duelen, le duelen 10s huesos, el pobre est6 resfriado y \ncon reuma; a intervalos lleva el pafiuelo a las narices, estornuda, y se \nabre a ras de lo infinito el fabuloso, el fabuloso, el fabuloso capullo \ndel trueno; 10s charcos piojentos se entretienen copiando la figura del \nenfermo, -itan enfermo!- y su mirada gris enfria el horizonte. \nLos piijaros vivos se caen muertos, muertos en las jaulas, el azul \ndinamismo infantil, la alegria del nifio, vegetal e inminente, simpli- \nsima, juega con sus cadheres a1 football, y las estiticas, lhgubres vie- \njas lamentables deshilan sueiios de quince abriles."
    },
    {
        "title": "Acurrucados fuman 10s tontos; en 10s patios unhnimes del hospi-",
        "author": "Pablo de Rokha",
        "content": "Acurrucados fuman 10s tontos; en 10s patios unhnimes del hospi- \ncio van emergiendo las callampas. \nEl phblico tirita, oblicuos, desconcertantes vientos muerden la es- \ntbpida ilusibn orghnica, ay ! , ay ! , ay ! , la garha siembra, siembra, siem- \nbra almiicigos de alfileres y no acaba de atardecer y no acaba de atar- \ndecer . . . 10s vagabundos calientan sus manos plebeyas en las colillas \nque escupe gordo, vasto, bruto, el hombre rico, y unos chercanes pro- \nletarios cantan humildemente encima de un autombvil inservible. \nBajo el alero las golondrinas duermen, la enfermedad de vivir \nbosteza en las alcobas, 10s chicuelos pobres espantan el frio saltando \ngrotescamente, -murcitlagos, ratones entumidos. \nCual errabundas, fbsiles, antepasadas monedas coloniales, las se- \nmanas ruedan inbtilmente al fondo del tiempo -transitorio, fatal, \namarillo bad1 de viaje-, colma las avenidas el ruido otofial de la pe- \nna, el ruido otofial de la pena, y est5 lloviendo encima de nosotros; \n10s vecinos aprietan contra el alma estQil el goloso y frutal recuerdo \ndel verano, y miran llover . . . llover . . , llover . . . \nLas calmosas bestias inferiores rumian en 10s pilidos jardines, \nphlidos, y 10s viejos, sordos, calvos, hrboles mortuorios, anacrhicos, \ncoronados de herrumbre amarillas, parecen mamarrachos o asesinos \ncon la inc6gnita de las nieblas ambiguas vestidos, el musgo roe 10s ca- \nminos del parque, moroso y ocre, y va borrando lineas, recodos y hue- \nllas de mujeres tristes. \nEl pais es un ancho, un ancho paraguas mojado, son turbios e \ninsalubres 10s crepbsculos, la melancolia lloriquea en 10s tejados, llori- \nquea en 10s tejados y las ciudades estin llenas de hojas, llenas de ho- \njas, llenas de hojas . . ."
    },
    {
        "title": "SENSACION DEL INVIERNO EN LA TIERRA",
        "author": "Pablo de Rokha",
        "content": "SENSACION DEL INVIERNO EN LA TIERRA \nHabitando solitas 10s oblicuos, polvorosos, nocturnos rincones, \n-triangular, triangular concepcih de 10s primeros miedos ! -, las \narafias resumen el sentido del universo edificando castillos en el aire. \nSin embargo, el coraz6n del hombre, maduro y triste, guarda el \naroma del queso rancio y 10s membrillos en agosto y su olor a despensa \nes confortable y bueno, confortable y bueno. \nOh! disperso mirar de las cosas, tiene la vagabunda, la vagabun- \nda, la vagabunda actitud melancdica de quien contempla la hume- \ndad del tiempo tras 10s vidrios! . . . \nSentimentales, fhnebres, 10s maridos regresan temprano a1 hogar ; \nencienden las tranquilas, familiares limparas y hojean periddicos atra- \nsados; las mariposas vienen a jugar, a jugar con el coraz6n del fuego \ny se queman, meior que papeles. \nHumean 10s tejados monbtonamente llorosos, el paisaje, la natu- \nraleza tiene un gesto simpl6n, dormilhn, tonth de libdlula, y alguien \nentona cantos de ayer; las casas estilan igual que impermeables. \nCargamos a la espalda todo el dolor del hombre y adends el \nnuestro j uy ! . . . i qui frio ! . . . -trae el brasero, las mantas y el vino, \nmujer! . . ."
    },
    {
        "title": "YANQUILANDIA",
        "author": "Pablo de Rokha",
        "content": "YANQUILANDIA \n(Fragmentos. De “Los Gemidos”, 1922) \n\nNacimientos por teltfono, defunciones por teltfono, matrimonios \npor teltfono, toda la epopeya, toda por teltfono, enamorarse radiote- \nlegrificamente, vivir y morir en aeroplano, 100, 200 kil6metros sobre \nel nivel de 10s viejos valores humanos, 10s viejos valores humanos, \nexistir a miquina, conocer a miquina, recordar a miquina, ver a mi- \nquina, a miquina, el especticulo gris de los ingulos, triingulos o po- \nligonos rectangulares, horizontales que resumen la augusta psicolo- \ngia cbsmica, segitn las pupilas matemiticas del sitbdito yanqui, mesu- \nra 10s fen6menos sentimentales, intelectuales, sensacionales, adoptan- \ndo el sistema mttrico-decimal como unidad inicial y el d6lar como \nfin, casarse por sport, matarse por sport, hacer rtclame a 10s pechos \ndivinos de las niiias y a1 vientre de la viuda, ir cinematografihndose \na lo largo de las tristezas diarias convertido yo, el hombre, yo, el hom- \nbre, yo, el hombre convertido en errantes panoramas efimeros, pano- \nramas efimeros y temas azules , . . (--Pais de 10s divorcios! . . . ). \nWoodrow Wilson. \nSituado en la estupenda, la estupenda tribuna mercantil de Was- \nhington, predominando sobre las vagas colinas del Derecho de ayer \ny sus tabladillos intercontinentales, mirando hacia ninguna, ninguna, \nninguna parte, Woodrow Wilson lee la Biblia a 10s pueblos modernos. \nY sus tristes mentiras suenan como las mfisicas anacr6nicas del \nbarrio, rurales, otoiiales, dominicales, y la voz lluviosa de 10s muertos \nen las trigicas tardes trigicas de la tpoca."
    },
    {
        "title": "Desenvolviendo melodiosamente sus antenas tentaculares, Yan-",
        "author": "Pablo de Rokha",
        "content": "Desenvolviendo melodiosamente sus antenas tentaculares, Yan- \nquilandia sonrie con ruidos de serpiente a 10s sencillos americanos del \nSur; su ojo enorme, antediluviano, hipnotiza phjaros y animales, ciu- \ndadanos y &boles, nidos, mujeres, nifios, flores y frutos, y, como un \nreflector gigantesco que cogiese todo el sol, todo el sol, ahoga en luz, \nahoga en luz, ahoga en luz, incendia, calcina las vagas mhsicas del \npaisaje rural, eminentisirno, la oscura flor de la ciudad, situada entre \ndos grandes premisas: 1.000.000.000.000.000 de d6lares y un caiih de \n100 pulgadas . . . sin embargo. . . 10s rotitos de Chile afilando sus cor- \nvos modestamente grufien: “y en’dey pus ifior”. . . . \nJohn Rockefeller. \n(Una vez habia un asno, una vez habia un asno que hablaba y \nsonreia, sonreia y hablaba 10 mismo que hombre; decian, observin- \ndole, las viejas beatas: asno mhs asno! . . . y pasaban. \nPero un buen dia, muri6.. . entonces las viejas beatas vinieron \na rumiar 10s excrementos, porque 10s excrementos eran de or0 sonan- \nte . . .). \nAndrew Carnegie. \n-“Los libros bien encuadernados adornan bastante, adornan \nbastante, adornan bastante y, adem&, sirven para leerlos; bueno es \nleer, bueno es leer, bueno es leer, no demasiado, bueno es leer; per0 \nyo tengo dinero, mucho dinero, Gcomprari merengues? no, que. . . \netc., gcomprari pifiones? no, que. . . etc., comprari libros, libros, li- \nbros; bien encuadernados adornan bastante, bastante! . . . 99 \nEl Dios yalzqui. \nRubio y serio, completamente afeitado, completamente, dice : yes, \noh! yes, yes, a las dactil6grafas cinicas que inquieren como tumbas, \nsus designios trascendentales . . ."
    },
    {
        "title": "YANQUILANDIA",
        "author": "Pablo de Rokha",
        "content": "YANQUILANDIA \nEst6 sentado en su azul gabinete azul, azul de trabajo; - . . . \nazul! . . .- \n-2A culnto asciende, en ddlares, el sol sumado a la luna y las \nestrellas? . . . tal piensa, tal piensa aquel oscuro, fabuloso, ilimitado \nmercader de lo infinito, tal piensa haciendo sonar en sus bolsillos las \nmonedas orinecidas de 10s viejos astros muertos . . . y sonrie! \nU.S.A. Company. \nCapital : 1 .OOO.OOO.OOO.OOO.OOO.OOO.OOO.OOO.OOO.OOO de d6lares. \n2 Quiere Ud., quiere Ud. transatlinticos, momias, fetos, hombres, \nmomias, fetos, hombres, dinamos, ferrocarriles, tractores, camiones, \nmotores, rameras, gusanos, autom6viles, yodosalina, catedriticos, va- \ncas Holstein o Durham, sabiduria en inyecciones hipod&micas, hon- \nradez a la cocotte, arte puro, arte embotellado por nosotros en las bo- \ntellas mahometanas del tip0 Alah, presidentes especiales, especiales, \nespeciales para Suramtrica, o cualquiera otra mlquina, animal, ma- \nnufactura, cosa por el estilo? . . . \nEscriba a : U.S.A. Company, U.S.A., pidiendo catilogos, pidien- \ndo catilogos, pidiendo catdogos."
    },
    {
        "title": "Niiia de las historias melanc6licas, niiia,",
        "author": "Pablo de Rokha",
        "content": "Niiia de las historias melanc6licas, niiia, \nniiia de las novelas, nifia de las tonadas \ntienes un gesto inm6vil de estampa de provincia \n' en el agua de otofio de la cara perdida \n' y en 10s serios cabellos goteados de dramas. \nEst& sobre mi vida de piedra y hierro ardiente \ncomo la eternidad encima de 10s muertos, \nrecuerdo que viniste y has existido siempre, \nmujer, mi mujer mia, conjunto de mujeres, \ntoda la especie humana se lamenta en tus huesos. \nLlenas la tierra entera, como un viento rodante, \ny tus cabellos huelen a tonada ocehnica, \nnaranjo de 10s pueblos terrosos y joviales, \ntienes la soledad llena de soledades, \ny tu coraz6n tiene la forma de una ligrima. \nSemejante a un xebafio de nubes, arrastrando \nla cola inmensa y turbia de lo desconocido, \ntu alma enorme rebasa tus huesos y tus cantos, \ny es lo mismo que un viento terrible y milenario \nencadenado a una matita de suspiros. \nTe pareces a esas cintaras populares, \ntan graciosas y tan modestas de costumbres; \ntu aristocracia inm6vil huele a yuyos rurales, \nmuchacha del pais, florecida de velhmenes, \ny la greda morena, triste de aves azules. \nDerivas de mineros y de conquistadores, \nancha y violenta gente llev6 tu sangre extrafia,"
    },
    {
        "title": "y tu abuelo, Doming0 de SBnderson, fue un hombre;",
        "author": "Pablo de Rokha",
        "content": "y tu abuelo, Doming0 de SBnderson, fue un hombre; \nyo 10s miro y 10s veo cruzando el horizonte \ncon tu actitud futura encima de la espalda. \nEres la permanencia de las cosas profundas \ny la amada geogriifica, llenando el Occidente; \ntus labios y tus pechos son un panal de angustia, \ny tu vientre maduro es un racimo de was \ncolgado del parr6n colosal de la muerte. \nAy, amiga, mi amiga, tan amiga mi amiga, \ncarifiosa lo mismo que el pan del hombre pobre; \nnaciste tG llorando y solloz6 la vida; \nyo te comparo a una cadena de fatigas \nhecha para amarrar estrellas en desorden."
    },
    {
        "title": "Soy el hombre casado, soy el hombre casado que invent6 el matri-",
        "author": "Pablo de Rokha",
        "content": "Soy el hombre casado, soy el hombre casado que invent6 el matri- \nmonio ; \nvar6n antiguo y egregio, cefiido de catiistrofes, lhgubre ; \nhace mil, mil afios hace que no duermo cuidando 10s chiquillos y las \nestrellas desveladas ; \npor eso arrastro mis carnes peludas de suefio \nencima del pais gutural de las chimeneas de 6palo. \nDromedario, polvoroso dromedario, \ngran animal andariego y amarillo de verdades crepusculares, \nvoy trotando con mi montura de amores tristes . . . \nAlta y ancha rebota la vida tremenda \nsobre mi enorme lomo de toro; \nel phjaro con tongo de lo cuotidiano se sonrie de mis guitarras ten- \ntaculares y absortas; \nacostunibrado a criar hijos y cantos en la montaEa, \ndegiiello 10s sarcasnios del ave terrible con mis cuchillos inexistentes, \ny continixo mk grandes estatuas de llanto; \n10s pueblos futuros aplauden la vieja chaqueta de verdugo de mis \ntonadas."
    },
    {
        "title": "Comparo mi coraz6n a1 preceptor de la escuela del barrio,",
        "author": "Pablo de Rokha",
        "content": "Comparo mi coraz6n a1 preceptor de la escuela del barrio, \ny papimteo en las tumbas usadas \nla canci6n oscura de aquel que tiene deberes y obligaciones con lo \ninfinito. \nAdemis van, a orillas mias, 10s difuntos precipitados de ahora y sus \nandr6ginos en aceite; \n10s domino con la mirada muerta de mi corbata, \ny mi actitud continGa encendiendo las limparas despavoridas. \nCuando 10s perros mojados del invierno aGllan, desde la otra vida, \ny, desde la otra vida, gotean las aguas, \nyo estoy comiendo charqui asado en carbones rumorosos, \n10s vinos maduros cantan en mis bodegas espirituales; \nsueiia la pequeiia Winttt, acurrucada en su finura triste y herida, \nrien 10s niiios y las brasas alabando la alegria del fuego, \ny todos nos sentimos millonarios de felicidad, poderosos de felicidad, \ncontentos de la buena pobreza, \ny tranquilos, \nseguros de la buena pobreza y la buena tristeza que nos torna humil- \ndes y emancipados, \n. . . entonces, cuando 10s perm mojados del invierno aGllan, desde la \notra vida . . . \n“Bueno es que el hombre aguante, le digo”, \nasi le digo a1 esqueleto cuando se me anda quedando atris, refunfu- \nfiando, \ny le peg0 un puntapit en las costillas. \nFrecuentemente voy a comprar avellanas o aceitunas a1 cementerio, \nvoy con todos 10s mocosos, bien alegre, \ncomo un fabricante de enfermedades que se hiciese vendedor de rosas; \na veces encuentro a la muerte meando detris de la esquina, \no a una estrella virgen con todos 10s pechos desnudos. \nMis dolores cuartelados \ntienen un ardor tropical de orangutanes ; \npoeta del Occidente,"
    },
    {
        "title": "SATANAS",
        "author": "Pablo de Rokha",
        "content": "SATANAS \n(1927) \n\nYO EXISTO, \niah!, \nYO EXISTO sobre el dia corriendo, \nAQUI, \npregunto mi direcci6n a las alondras del infinito mis infinito, \nCANTO, CANTO, CANTO, \nagarriindome a 10s aeroplanos de mi voz, i oh ! , de mi voz embandera- \nda americana, \no borneo, monologando, una gran palmera de volcanes, \nabro 10s sitimos ojos encima de ese rodaje de liminas y triingulos in- \ndiscutibles, \nrefuto la argumentaci6n desdentada del esqueleto, \ny, tocando la canilla despavorida, \ninicio el tiempo, amigos, inicio el tiempo, \nel tiempo de 10s vocabularios y 10s siglos partidos en figuras: \nA, \nE, \nI, \n0, u; \ncuando la tarde inmbvil, como un toro, en la derrota del gesto y del \nsigno, \nrodea de ciudades agonizantes el acorde6n de 10s Gltimos suefios, \nyo escupo, lleno de saliva la guatita de las estrellas, yo escupo, pero \nademis, 10s lagartos empapelados me lamen la filosofia; \n10s frutos maduros del sol yo escupo;"
    },
    {
        "title": "lloran en mis teatros de azufre y sangre quemada,",
        "author": "Pablo de Rokha",
        "content": "lloran en mis teatros de azufre y sangre quemada, \ny el problema de luto \nme arafia las entrafias de celuloide terrible \ncon 10s serruchos del jazz-band, \nirremediablemente, \nME ARARA LAS ENTRARAS DE CELULOIDE TERRIBLE, \nentonces, se me rien las tripas, \nse me rien las tripas, \ny se me rien las muelas lo mismo que a 10s tontos y a 10s muertos, \na 10s parientes de adobe que hacen costumbres, \na la vieja mohosa que cuida 10s despoblados con su tristeza, \na 10s ataGdes sin candado, \na las emociones sin candado, \na 10s emigrantes sin candado, \na las botellas rotas y rojas encima del crepbsculo, \ny a 10s crucifijos empeiiados y espantosos \nen el desvh de 10s somieres y 10s colchones de las putas nubladas, \nentonces, se me rien las tripas, \nse me rien las tripas, \ny se me rien las muelas lo mismo que a 10s tontos y a 10s muertos, \nempufio 10s lAtigos metafisicos \ny me azoto el corazbn, \nagarro las palabras por la garganta y, aunque me muerdan, las voy \ndomesticando, \ny afirmo, \ny niego, \ny afirmo, \nentonces, se me rien las tripas, \nse me rien las tripas, \ny se me rien las muelas lo mismo que a 10s tontos y a 10s muertos; \nes la cosa lluviosa y sin titulo. \nla angustia adoquinada, del color del periodismo y del color del ce- \nmen terio, \nel lim6n de las agrias provincias, \nla religiosidad colonial y tan espaiiola de 10s tejados enmohecidos co- \nmo las medallas,"
    },
    {
        "title": "las brujas paridas de la fatalidad,",
        "author": "Pablo de Rokha",
        "content": "las brujas paridas de la fatalidad, \nel petate indemostrable y 10s mantos usados y las niiias y las lunas \nusadas y 10s finados sin velas constantes, \n10s recuerdos coleccionados en alcancias ; \npor eso soy como la cuaresma y como la obscenidad AMARILLA; \nasi, altanero y abismado como 10s cipreses o como 10s poetas, \nquebrado a la manera del riel violento, \ncon aburrimiento de termbmetro, de epopeya y de oficina, \nblanco y negro, a planos totales, \nlo mismo que la psicologia del Buonarotti, o la moral colosal del fue- \ngo y del hierro, \ny tambiin, si, tambih, i oh ! , matemiitico, \nparecido a una discusi6n de 10s terremotos con 10s terremotos; \nuno se compara a todo lo aciago, lo oscuro, lo acerbo, \nse define entre 10s naufragios, \ny le sobra espanto capaz de vestir de herrumbre a toda la alegria hu- \nmana, \nsemejante a las iiguilas contradictorias, \nvuelo en tirabuzones entusiastas y ofensivos en la tristeza, \nquebrindome en umbrales insospechables, \no hago la caida acuarelada del avi6n sin desterrados; \nagujerear lo absoluto, \ndominar la tiniebla endurecida y el mar de azogue, \ntriplicar la voluntad, \ny demostrar a “Dios” a carcajadas, como 10s piijaros, \ngeomitrico y maquinal como las catAstrofes ; \nmeto mi alma en 10s bolsillos del mundo \ny sac0 polillas y mates de verdades muertas, \nme par0 encima de mi esperanza, \naspiro a 10s rascacielos estrafalarios, a1 puente tirado de siglo a siglo, \ny todos 10s versos se me cuelgan del corazbn, \nentonces, mi cansancio dobla la cabeza, \ny un signo inm6vil se remonta encabezando 10s presidiarios y 10s \nvagabundos ; \ntribulacibn, horrenda tribulaci6n del camino que quiere hacerse fin ; \nes, tambiin, la acci6n dispersa y ahuecadora, es tal vez un desequi- \nlibrio"
    },
    {
        "title": "que responde a arquitecturas perdidas ;",
        "author": "Pablo de Rokha",
        "content": "que responde a arquitecturas perdidas ; \ns610 la soledad me acompaiia en este ardiente derrumbamiento sin \ndestino de ametralladora quebrada, exactamente, de ametralladora \nquebrada, o mucho teatro en ruinas; \ni ay !, como perro loco adlo a orillas de las noches peludas, \n10s gallos huidos cantan en la eternidad, \nencima de 10s irboles serios y negros de las naciones incendiadas, \nestiro 10s brazos de punta a punta de la tierra, \ny muchos 10s imbitos ciegos, \nechan a volar desde mi figura incorruptible, \nborneo agrios cantos, altos cantos de ladrones, \nrodeado de mujeres agonizantes, \npor eso goteo sudores de gente destruida, \nsin embargo, mi voz es contentamiento, \ncongoja a electricidad, actitud patitico-dinimica, con piedras azules, \nvioloncelo sin violetas, \nemocion de miquina y de miscara, caricatura en bronces fatales"
    }
]